{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "，": 4,
    "de": 5,
    "shi": 6,
    "yi": 7,
    "。": 8,
    "ji": 9,
    "zhi": 10,
    "you": 11,
    "bu": 12,
    "zai": 13,
    "zhong": 14,
    "li": 15,
    "wei": 16,
    "guo": 17,
    "le": 18,
    "ren": 19,
    "zhe": 20,
    "qi": 21,
    "ye": 22,
    "yu": 23,
    "zi": 24,
    "he": 25,
    "da": 26,
    "ge": 27,
    "wo": 28,
    "jin": 29,
    "xing": 30,
    "dao": 31,
    "shang": 32,
    "jia": 33,
    "xian": 34,
    "xiang": 35,
    "ta": 36,
    "jian": 37,
    "chang": 38,
    "jing": 39,
    "dui": 40,
    "hui": 41,
    "、": 42,
    "di": 43,
    "chu": 44,
    "gong": 45,
    "”": 46,
    "“": 47,
    "jie": 48,
    "fa": 49,
    "xi": 50,
    "ke": 51,
    "cheng": 52,
    "men": 53,
    "zheng": 54,
    "yao": 55,
    "xin": 56,
    "du": 57,
    "sheng": 58,
    "jiu": 59,
    "yuan": 60,
    "fang": 61,
    "wu": 62,
    "fu": 63,
    "er": 64,
    "ti": 65,
    "lai": 66,
    "mei": 67,
    "shou": 68,
    "zhu": 69,
    "xiao": 70,
    "guan": 71,
    "zuo": 72,
    "tong": 73,
    "hou": 74,
    "neng": 75,
    "dan": 76,
    "yin": 77,
    "si": 78,
    "huan": 79,
    "ying": 80,
    "shen": 81,
    "hua": 82,
    "qu": 83,
    "jiao": 84,
    "bi": 85,
    "shu": 86,
    "ci": 87,
    "qian": 88,
    "ju": 89,
    "bao": 90,
    "ru": 91,
    "qing": 92,
    "duo": 93,
    "xie": 94,
    "zhao": 95,
    "dong": 96,
    "wen": 97,
    "yan": 98,
    "dian": 99,
    "shuo": 100,
    "jiang": 101,
    "wang": 102,
    "bei": 103,
    "liang": 104,
    "yang": 105,
    "huo": 106,
    "xu": 107,
    "zhan": 108,
    "yong": 109,
    "ming": 110,
    "xia": 111,
    "hao": 112,
    "fen": 113,
    "quan": 114,
    "gao": 115,
    "qiu": 116,
    "mian": 117,
    "xue": 118,
    "hen": 119,
    "nian": 120,
    "dang": 121,
    "ni": 122,
    "ding": 123,
    "gu": 124,
    "cai": 125,
    "fei": 126,
    "suo": 127,
    "dai": 128,
    "lian": 129,
    "an": 130,
    "：": 131,
    "biao": 132,
    "tou": 133,
    "ben": 134,
    "mu": 135,
    "hu": 136,
    "bing": 137,
    "bian": 138,
    "ban": 139,
    "ran": 140,
    "kai": 141,
    "zui": 142,
    "na": 143,
    "chan": 144,
    "kan": 145,
    "ba": 146,
    "she": 147,
    "tian": 148,
    "tai": 149,
    "fan": 150,
    "jue": 151,
    "zhang": 152,
    "zhen": 153,
    "zu": 154,
    "gai": 155,
    "deng": 156,
    "ling": 157,
    "wan": 158,
    "me": 159,
    "hai": 160,
    "pin": 161,
    "wai": 162,
    "cong": 163,
    "chi": 164,
    "geng": 165,
    "gou": 166,
    "que": 167,
    "yue": 168,
    "ping": 169,
    "duan": 170,
    "su": 171,
    "？": 172,
    "ze": 173,
    "lu": 174,
    "liu": 175,
    "che": 176,
    "feng": 177,
    "nan": 178,
    "gan": 179,
    "sai": 180,
    "ma": 181,
    "lv": 182,
    "shui": 183,
    "qiang": 184,
    "zhuan": 185,
    "min": 186,
    "yun": 187,
    "gui": 188,
    "shao": 189,
    "ya": 190,
    "lao": 191,
    "kao": 192,
    "zao": 193,
    "rang": 194,
    "nei": 195,
    "zhou": 196,
    "rong": 197,
    "pai": 198,
    "mo": 199,
    "guang": 200,
    "tu": 201,
    "san": 202,
    "luo": 203,
    "diao": 204,
    "jun": 205,
    "ao": 206,
    "kong": 207,
    "ting": 208,
    "sui": 209,
    "zong": 210,
    "cha": 211,
    "bai": 212,
    "te": 213,
    "xuan": 214,
    "ri": 215,
    "chuan": 216,
    "qie": 217,
    "xun": 218,
    "lun": 219,
    "gei": 220,
    "nv": 221,
    "ai": 222,
    "bo": 223,
    "gen": 224,
    "ce": 225,
    "mi": 226,
    "lei": 227,
    "tan": 228,
    "man": 229,
    "shan": 230,
    "kuang": 231,
    "zhuang": 232,
    "mai": 233,
    "e": 234,
    "kuai": 235,
    "tui": 236,
    "cun": 237,
    "a": 238,
    "han": 239,
    "gang": 240,
    "zou": 241,
    "bie": 242,
    "lan": 243,
    "zeng": 244,
    "lin": 245,
    "chuang": 246,
    "tiao": 247,
    "》": 248,
    "《": 249,
    "pei": 250,
    "liao": 251,
    "kou": 252,
    "ceng": 253,
    "can": 254,
    "qin": 255,
    "pi": 256,
    "；": 257,
    "chong": 258,
    "！": 259,
    "pan": 260,
    "la": 261,
    "tao": 262,
    "chao": 263,
    "po": 264,
    "hong": 265,
    "zhun": 266,
    "xiu": 267,
    "chen": 268,
    "pian": 269,
    "se": 270,
    "pu": 271,
    "huang": 272,
    "mao": 273,
    "song": 274,
    "lie": 275,
    "peng": 276,
    "meng": 277,
    "bang": 278,
    "cuo": 279,
    "tuo": 280,
    "kuan": 281,
    "nong": 282,
    "hun": 283,
    "reng": 284,
    "…": 285,
    "qia": 286,
    "kuo": 287,
    "tuan": 288,
    "sha": 289,
    "fou": 290,
    "ku": 291,
    "re": 292,
    "kang": 293,
    "suan": 294,
    "ou": 295,
    "shuang": 296,
    "mou": 297,
    "zen": 298,
    "piao": 299,
    "chun": 300,
    "tie": 301,
    "long": 302,
    "tang": 303,
    "qun": 304,
    "pao": 305,
    "sun": 306,
    "heng": 307,
    "huai": 308,
    "chou": 309,
    "lang": 310,
    "cao": 311,
    "ei": 312,
    "lve": 313,
    "dun": 314,
    "lou": 315,
    "kun": 316,
    "xiong": 317,
    "pa": 318,
    "ruo": 319,
    "cang": 320,
    "hang": 321,
    "ken": 322,
    "die": 323,
    "zhai": 324,
    "zhui": 325,
    "dou": 326,
    "nu": 327,
    "niu": 328,
    "）": 329,
    "（": 330,
    "nao": 331,
    "shun": 332,
    "nai": 333,
    "cu": 334,
    "zan": 335,
    "nuo": 336,
    "sang": 337,
    "hei": 338,
    "ning": 339,
    "ruan": 340,
    "mang": 341,
    "miao": 342,
    "wa": 343,
    "shuai": 344,
    "zha": 345,
    "za": 346,
    "juan": 347,
    "sa": 348,
    "pang": 349,
    "rou": 350,
    "bin": 351,
    "luan": 352,
    "gua": 353,
    "nin": 354,
    "leng": 355,
    "rui": 356,
    "kui": 357,
    "run": 358,
    "cui": 359,
    "kua": 360,
    "zhuo": 361,
    "guai": 362,
    "zun": 363,
    "ha": 364,
    "rao": 365,
    "teng": 366,
    "sou": 367,
    "sen": 368,
    "zhua": 369,
    "ang": 370,
    "niao": 371,
    "niang": 372,
    "fo": 373,
    "chai": 374,
    "chui": 375,
    "qiong": 376,
    "o": 377,
    "en": 378,
    "zang": 379,
    "nuan": 380,
    "sao": 381,
    "mie": 382,
    "beng": 383,
    "shua": 384,
    "diu": 385,
    "weng": 386,
    "gun": 387,
    "lia": 388,
    "pen": 389,
    "tun": 390,
    "ca": 391,
    "nie": 392,
    "zuan": 393,
    "nen": 394,
    "nang": 395,
    "ka": 396,
    "shai": 397,
    "cou": 398,
    "jiong": 399,
    "keng": 400,
    "zei": 401,
    "chuo": 402,
    "cuan": 403,
    "pou": 404,
    "nue": 405,
    "shuan": 406,
    "chuai": 407,
    "seng": 408,
    "【": 409,
    "】": 410,
    "ga": 411,
    "「": 412,
    "」": 413,
    "zhuai": 414,
    "ne": 415,
    "pie": 416,
    "dia": 417,
    "miu": 418,
    "yo": 419,
    "c": 420,
    "den": 421,
    "lue": 422,
    "tia": 423,
    "mia": 424,
    "gon": 425
  },
  "tgt_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "，": 4,
    "的": 5,
    "。": 6,
    "是": 7,
    "一": 8,
    "不": 9,
    "在": 10,
    "有": 11,
    "了": 12,
    "人": 13,
    "我": 14,
    "这": 15,
    "中": 16,
    "、": 17,
    "国": 18,
    "”": 19,
    "“": 20,
    "大": 21,
    "个": 22,
    "为": 23,
    "上": 24,
    "他": 25,
    "和": 26,
    "来": 27,
    "对": 28,
    "要": 29,
    "们": 30,
    "会": 31,
    "到": 32,
    "时": 33,
    "能": 34,
    "也": 35,
    "以": 36,
    "出": 37,
    "就": 38,
    "业": 39,
    "生": 40,
    "发": 41,
    "地": 42,
    "多": 43,
    "可": 44,
    "后": 45,
    "行": 46,
    "说": 47,
    "家": 48,
    "经": 49,
    "成": 50,
    "现": 51,
    "于": 52,
    "场": 53,
    "过": 54,
    "而": 55,
    "市": 56,
    "自": 57,
    "得": 58,
    "都": 59,
    "方": 60,
    "下": 61,
    "还": 62,
    "作": 63,
    "学": 64,
    "前": 65,
    "但": 66,
    "很": 67,
    "力": 68,
    "者": 69,
    "用": 70,
    "面": 71,
    "进": 72,
    "资": 73,
    "：": 74,
    "没": 75,
    "好": 76,
    "实": 77,
    "公": 78,
    "理": 79,
    "之": 80,
    "年": 81,
    "本": 82,
    "高": 83,
    "如": 84,
    "子": 85,
    "动": 86,
    "定": 87,
    "开": 88,
    "主": 89,
    "产": 90,
    "心": 91,
    "些": 92,
    "然": 93,
    "同": 94,
    "分": 95,
    "所": 96,
    "因": 97,
    "重": 98,
    "看": 99,
    "当": 100,
    "比": 101,
    "最": 102,
    "事": 103,
    "其": 104,
    "法": 105,
    "体": 106,
    "与": 107,
    "新": 108,
    "着": 109,
    "机": 110,
    "部": 111,
    "将": 112,
    "情": 113,
    "么": 114,
    "工": 115,
    "关": 116,
    "此": 117,
    "小": 118,
    "长": 119,
    "队": 120,
    "球": 121,
    "天": 122,
    "外": 123,
    "样": 124,
    "金": 125,
    "你": 126,
    "那": 127,
    "从": 128,
    "表": 129,
    "里": 130,
    "更": 131,
    "全": 132,
    "？": 133,
    "意": 134,
    "加": 135,
    "性": 136,
    "去": 137,
    "等": 138,
    "利": 139,
    "种": 140,
    "度": 141,
    "次": 142,
    "合": 143,
    "政": 144,
    "己": 145,
    "内": 146,
    "员": 147,
    "问": 148,
    "应": 149,
    "通": 150,
    "起": 151,
    "点": 152,
    "手": 153,
    "相": 154,
    "间": 155,
    "题": 156,
    "想": 157,
    "已": 158,
    "无": 159,
    "化": 160,
    "明": 161,
    "赛": 162,
    "车": 163,
    "保": 164,
    "并": 165,
    "目": 166,
    "品": 167,
    "民": 168,
    "道": 169,
    "价": 170,
    "提": 171,
    "制": 172,
    "展": 173,
    "司": 174,
    "两": 175,
    "她": 176,
    "果": 177,
    "期": 178,
    "信": 179,
    "只": 180,
    "常": 181,
    "入": 182,
    "正": 183,
    "基": 184,
    "做": 185,
    "位": 186,
    "电": 187,
    "让": 188,
    "务": 189,
    "认": 190,
    "被": 191,
    "美": 192,
    "投": 193,
    "管": 194,
    "记": 195,
    "三": 196,
    "强": 197,
    "给": 198,
    "建": 199,
    "企": 200,
    "受": 201,
    "解": 202,
    "特": 203,
    "股": 204,
    "网": 205,
    "商": 206,
    "考": 207,
    "打": 208,
    "日": 209,
    "身": 210,
    "第": 211,
    "平": 212,
    "感": 213,
    "持": 214,
    "向": 215,
    "老": 216,
    "把": 217,
    "由": 218,
    "女": 219,
    "量": 220,
    "回": 221,
    "文": 222,
    "知": 223,
    "战": 224,
    "格": 225,
    "少": 226,
    "名": 227,
    "及": 228,
    "教": 229,
    "非": 230,
    "系": 231,
    "调": 232,
    "门": 233,
    "接": 234,
    "需": 235,
    "区": 236,
    "任": 237,
    "使": 238,
    "几": 239,
    "运": 240,
    "结": 241,
    "水": 242,
    "安": 243,
    "该": 244,
    "示": 245,
    "难": 246,
    "什": 247,
    "报": 248,
    "数": 249,
    "交": 250,
    "活": 251,
    "话": 252,
    "求": 253,
    "变": 254,
    "联": 255,
    "再": 256,
    "济": 257,
    "代": 258,
    "西": 259,
    "程": 260,
    "收": 261,
    "规": 262,
    "东": 263,
    "费": 264,
    "各": 265,
    "房": 266,
    "直": 267,
    "海": 268,
    "总": 269,
    "物": 270,
    "原": 271,
    "先": 272,
    "或": 273,
    "影": 274,
    "今": 275,
    "式": 276,
    "整": 277,
    "才": 278,
    "头": 279,
    "设": 280,
    "较": 281,
    "导": 282,
    "决": 283,
    "真": 284,
    "社": 285,
    "处": 286,
    "别": 287,
    "又": 288,
    "证": 289,
    "军": 290,
    "放": 291,
    "二": 292,
    "立": 293,
    "》": 294,
    "《": 295,
    "斯": 296,
    "专": 297,
    "选": 298,
    "术": 299,
    "风": 300,
    "改": 301,
    "增": 302,
    "何": 303,
    "候": 304,
    "越": 305,
    "至": 306,
    "反": 307,
    "取": 308,
    "完": 309,
    "足": 310,
    "件": 311,
    "指": 312,
    "广": 313,
    "路": 314,
    "望": 315,
    "险": 316,
    "消": 317,
    "确": 318,
    "势": 319,
    "尔": 320,
    "据": 321,
    "科": 322,
    "走": 323,
    "况": 324,
    "带": 325,
    "流": 326,
    "计": 327,
    "服": 328,
    "；": 329,
    "！": 330,
    "觉": 331,
    "告": 332,
    "际": 333,
    "世": 334,
    "息": 335,
    "快": 336,
    "易": 337,
    "近": 338,
    "观": 339,
    "德": 340,
    "气": 341,
    "论": 342,
    "口": 343,
    "技": 344,
    "传": 345,
    "孩": 346,
    "界": 347,
    "造": 348,
    "十": 349,
    "步": 350,
    "单": 351,
    "张": 352,
    "始": 353,
    "权": 354,
    "组": 355,
    "则": 356,
    "太": 357,
    "师": 358,
    "必": 359,
    "续": 360,
    "院": 361,
    "未": 362,
    "每": 363,
    "准": 364,
    "统": 365,
    "马": 366,
    "领": 367,
    "爱": 368,
    "见": 369,
    "容": 370,
    "却": 371,
    "形": 372,
    "注": 373,
    "标": 374,
    "策": 375,
    "医": 376,
    "争": 377,
    "北": 378,
    "视": 379,
    "响": 380,
    "质": 381,
    "显": 382,
    "支": 383,
    "营": 384,
    "转": 385,
    "银": 386,
    "具": 387,
    "它": 388,
    "集": 389,
    "值": 390,
    "许": 391,
    "士": 392,
    "台": 393,
    "局": 394,
    "线": 395,
    "府": 396,
    "失": 397,
    "备": 398,
    "色": 399,
    "周": 400,
    "儿": 401,
    "深": 402,
    "低": 403,
    "断": 404,
    "往": 405,
    "校": 406,
    "且": 407,
    "源": 408,
    "乐": 409,
    "推": 410,
    "拉": 411,
    "城": 412,
    "构": 413,
    "创": 414,
    "友": 415,
    "育": 416,
    "空": 417,
    "节": 418,
    "研": 419,
    "够": 420,
    "四": 421,
    "达": 422,
    "效": 423,
    "段": 424,
    "随": 425,
    "供": 426,
    "办": 427,
    "引": 428,
    "级": 429,
    "王": 430,
    "南": 431,
    "型": 432,
    "客": 433,
    "游": 434,
    "众": 435,
    "复": 436,
    "首": 437,
    "华": 438,
    "住": 439,
    "像": 440,
    "益": 441,
    "存": 442,
    "态": 443,
    "亚": 444,
    "言": 445,
    "类": 446,
    "象": 447,
    "环": 448,
    "户": 449,
    "责": 450,
    "钱": 451,
    "优": 452,
    "仅": 453,
    "练": 454,
    "根": 455,
    "义": 456,
    "边": 457,
    "思": 458,
    "速": 459,
    "条": 460,
    "布": 461,
    "议": 462,
    "融": 463,
    "书": 464,
    "…": 465,
    "男": 466,
    "项": 467,
    "识": 468,
    "功": 469,
    "采": 470,
    "清": 471,
    "即": 472,
    "参": 473,
    "希": 474,
    "究": 475,
    "终": 476,
    "否": 477,
    "防": 478,
    "团": 479,
    "极": 480,
    "销": 481,
    "克": 482,
    "治": 483,
    "试": 484,
    "精": 485,
    "找": 486,
    "包": 487,
    "连": 488,
    "李": 489,
    "案": 490,
    "查": 491,
    "京": 492,
    "光": 493,
    "致": 494,
    "买": 495,
    "助": 496,
    "升": 497,
    "尽": 498,
    "便": 499,
    "热": 500,
    "购": 501,
    "满": 502,
    "远": 503,
    "模": 504,
    "奥": 505,
    "离": 506,
    "病": 507,
    "山": 508,
    "率": 509,
    "神": 510,
    "境": 511,
    "另": 512,
    "预": 513,
    "历": 514,
    "财": 515,
    "牌": 516,
    "眼": 517,
    "除": 518,
    "习": 519,
    "排": 520,
    "切": 521,
    "虽": 522,
    "款": 523,
    "汽": 524,
    "演": 525,
    "半": 526,
    "油": 527,
    "声": 528,
    "英": 529,
    "控": 530,
    "农": 531,
    "称": 532,
    "施": 533,
    "获": 534,
    "宝": 535,
    "亲": 536,
    "职": 537,
    "跟": 538,
    "严": 539,
    "听": 540,
    "怎": 541,
    "伤": 542,
    "压": 543,
    "花": 544,
    "监": 545,
    "依": 546,
    "白": 547,
    "负": 548,
    "命": 549,
    "语": 550,
    "罗": 551,
    "委": 552,
    "划": 553,
    "共": 554,
    "维": 555,
    "诉": 556,
    "状": 557,
    "击": 558,
    "曾": 559,
    "照": 560,
    "药": 561,
    "算": 562,
    "火": 563,
    "超": 564,
    "验": 565,
    "灾": 566,
    "月": 567,
    "素": 568,
    "吃": 569,
    "双": 570,
    "择": 571,
    "早": 572,
    "轻": 573,
    "干": 574,
    "积": 575,
    "刚": 576,
    "巴": 577,
    "置": 578,
    "涨": 579,
    "站": 580,
    "适": 581,
    "紧": 582,
    "甚": 583,
    "愿": 584,
    "阿": 585,
    "限": 586,
    "货": 587,
    "护": 588,
    "训": 589,
    "乎": 590,
    "担": 591,
    "落": 592,
    "继": 593,
    "突": 594,
    "呢": 595,
    "字": 596,
    "片": 597,
    "料": 598,
    "协": 599,
    "层": 600,
    "五": 601,
    "仍": 602,
    "律": 603,
    "讲": 604,
    "食": 605,
    "百": 606,
    "喜": 607,
    "留": 608,
    "降": 609,
    "角": 610,
    "戏": 611,
    "谈": 612,
    "评": 613,
    "范": 614,
    "星": 615,
    "季": 616,
    "差": 617,
    "份": 618,
    "承": 619,
    "兴": 620,
    "省": 621,
    "志": 622,
    "州": 623,
    "卡": 624,
    "板": 625,
    "须": 626,
    "充": 627,
    "配": 628,
    "万": 629,
    "普": 630,
    "养": 631,
    "红": 632,
    "竞": 633,
    "元": 634,
    "减": 635,
    "拿": 636,
    "欢": 637,
    "某": 638,
    "待": 639,
    "村": 640,
    "母": 641,
    "林": 642,
    "略": 643,
    "售": 644,
    "攻": 645,
    "缺": 646,
    "绝": 647,
    "救": 648,
    "媒": 649,
    "装": 650,
    "短": 651,
    "史": 652,
    "围": 653,
    "群": 654,
    "请": 655,
    "似": 656,
    "卫": 657,
    "石": 658,
    "江": 659,
    "按": 660,
    "破": 661,
    "错": 662,
    "底": 663,
    "死": 664,
    "富": 665,
    "念": 666,
    "善": 667,
    "土": 668,
    "震": 669,
    "稳": 670,
    "官": 671,
    "警": 672,
    "举": 673,
    "激": 674,
    "妈": 675,
    "刘": 676,
    "兰": 677,
    "帮": 678,
    "陈": 679,
    "票": 680,
    "胜": 681,
    "初": 682,
    "例": 683,
    "革": 684,
    "盘": 685,
    "络": 686,
    "夫": 687,
    "写": 688,
    "属": 689,
    "换": 690,
    "域": 691,
    "约": 692,
    "健": 693,
    "疑": 694,
    "贷": 695,
    "婚": 696,
    "互": 697,
    "福": 698,
    "绩": 699,
    "坚": 700,
    "图": 701,
    "补": 702,
    "尼": 703,
    "虑": 704,
    "招": 705,
    "父": 706,
    "访": 707,
    "青": 708,
    "临": 709,
    "景": 710,
    "欧": 711,
    "介": 712,
    "读": 713,
    "细": 714,
    "玩": 715,
    "巨": 716,
    "洲": 717,
    "害": 718,
    "判": 719,
    "飞": 720,
    "黄": 721,
    "独": 722,
    "奇": 723,
    "批": 724,
    "券": 725,
    "哪": 726,
    "令": 727,
    "吗": 728,
    "迷": 729,
    "居": 730,
    "核": 731,
    "党": 732,
    "免": 733,
    "笑": 734,
    "析": 735,
    "班": 736,
    "器": 737,
    "号": 738,
    "危": 739,
    "波": 740,
    "括": 741,
    "遇": 742,
    "露": 743,
    "冲": 744,
    "剧": 745,
    "停": 746,
    "织": 747,
    "音": 748,
    "背": 749,
    "般": 750,
    "纳": 751,
    "刻": 752,
    "止": 753,
    "楼": 754,
    "朋": 755,
    "故": 756,
    "守": 757,
    "移": 758,
    "吧": 759,
    "良": 760,
    "执": 761,
    "久": 762,
    "晚": 763,
    "冠": 764,
    "挥": 765,
    "味": 766,
    "厂": 767,
    "劳": 768,
    "米": 769,
    "检": 770,
    "困": 771,
    "送": 772,
    "答": 773,
    "）": 774,
    "谁": 775,
    "（": 776,
    "血": 777,
    "密": 778,
    "简": 779,
    "阳": 780,
    "退": 781,
    "竟": 782,
    "急": 783,
    "铁": 784,
    "轮": 785,
    "副": 786,
    "托": 787,
    "伊": 788,
    "康": 789,
    "靠": 790,
    "卖": 791,
    "课": 792,
    "春": 793,
    "列": 794,
    "疗": 795,
    "央": 796,
    "阶": 797,
    "温": 798,
    "肯": 799,
    "块": 800,
    "审": 801,
    "博": 802,
    "印": 803,
    "香": 804,
    "币": 805,
    "闻": 806,
    "武": 807,
    "追": 808,
    "础": 809,
    "索": 810,
    "龙": 811,
    "庭": 812,
    "吸": 813,
    "材": 814,
    "逐": 815,
    "察": 816,
    "税": 817,
    "室": 818,
    "假": 819,
    "尤": 820,
    "测": 821,
    "黑": 822,
    "店": 823,
    "昨": 824,
    "微": 825,
    "付": 826,
    "软": 827,
    "苦": 828,
    "障": 829,
    "幅": 830,
    "录": 831,
    "熟": 832,
    "港": 833,
    "千": 834,
    "脑": 835,
    "培": 836,
    "套": 837,
    "倒": 838,
    "叫": 839,
    "毕": 840,
    "威": 841,
    "酒": 842,
    "损": 843,
    "修": 844,
    "透": 845,
    "纷": 846,
    "顾": 847,
    "谢": 848,
    "征": 849,
    "笔": 850,
    "怕": 851,
    "烈": 852,
    "族": 853,
    "航": 854,
    "避": 855,
    "额": 856,
    "述": 857,
    "松": 858,
    "痛": 859,
    "拍": 860,
    "兵": 861,
    "跌": 862,
    "借": 863,
    "既": 864,
    "句": 865,
    "异": 866,
    "跑": 867,
    "皮": 868,
    "拥": 869,
    "河": 870,
    "扩": 871,
    "申": 872,
    "脚": 873,
    "杀": 874,
    "键": 875,
    "苏": 876,
    "雷": 877,
    "败": 878,
    "抗": 879,
    "输": 880,
    "古": 881,
    "席": 882,
    "歌": 883,
    "坐": 884,
    "绍": 885,
    "亮": 886,
    "八": 887,
    "渐": 888,
    "均": 889,
    "奖": 890,
    "措": 891,
    "阵": 892,
    "韩": 893,
    "顺": 894,
    "六": 895,
    "幸": 896,
    "艺": 897,
    "端": 898,
    "慢": 899,
    "怀": 900,
    "束": 901,
    "彩": 902,
    "园": 903,
    "促": 904,
    "宣": 905,
    "秀": 906,
    "杯": 907,
    "频": 908,
    "云": 909,
    "努": 910,
    "纪": 911,
    "占": 912,
    "章": 913,
    "误": 914,
    "永": 915,
    "惊": 916,
    "弱": 917,
    "静": 918,
    "宁": 919,
    "杨": 920,
    "丰": 921,
    "派": 922,
    "衣": 923,
    "智": 924,
    "握": 925,
    "饭": 926,
    "操": 927,
    "旅": 928,
    "夜": 929,
    "汉": 930,
    "归": 931,
    "脸": 932,
    "犯": 933,
    "私": 934,
    "朝": 935,
    "掉": 936,
    "川": 937,
    "射": 938,
    "休": 939,
    "灵": 940,
    "尚": 941,
    "您": 942,
    "篮": 943,
    "针": 944,
    "杂": 945,
    "汇": 946,
    "诺": 947,
    "享": 948,
    "寻": 949,
    "弹": 950,
    "浪": 951,
    "俱": 952,
    "画": 953,
    "讨": 954,
    "湖": 955,
    "估": 956,
    "曼": 957,
    "挑": 958,
    "穿": 959,
    "田": 960,
    "版": 961,
    "县": 962,
    "冷": 963,
    "毛": 964,
    "钢": 965,
    "孙": 966,
    "余": 967,
    "牛": 968,
    "遭": 969,
    "予": 970,
    "午": 971,
    "债": 972,
    "散": 973,
    "衡": 974,
    "趋": 975,
    "锋": 976,
    "贵": 977,
    "呼": 978,
    "暴": 979,
    "陆": 980,
    "释": 981,
    "藏": 982,
    "乱": 983,
    "丽": 984,
    "啊": 985,
    "赢": 986,
    "赶": 987,
    "抢": 988,
    "序": 989,
    "庆": 990,
    "谓": 991,
    "七": 992,
    "罪": 993,
    "佳": 994,
    "掌": 995,
    "梦": 996,
    "播": 997,
    "典": 998,
    "夺": 999,
    "租": 1000,
    "萨": 1001,
    "乡": 1002,
    "盟": 1003,
    "励": 1004,
    "妻": 1005,
    "坏": 1006,
    "签": 1007,
    "润": 1008,
    "旦": 1009,
    "储": 1010,
    "斗": 1011,
    "遍": 1012,
    "宏": 1013,
    "鲜": 1014,
    "援": 1015,
    "词": 1016,
    "概": 1017,
    "座": 1018,
    "楚": 1019,
    "患": 1020,
    "左": 1021,
    "违": 1022,
    "吉": 1023,
    "董": 1024,
    "趣": 1025,
    "迅": 1026,
    "敢": 1027,
    "探": 1028,
    "固": 1029,
    "哈": 1030,
    "哥": 1031,
    "恶": 1032,
    "登": 1033,
    "森": 1034,
    "沙": 1035,
    "伟": 1036,
    "恐": 1037,
    "授": 1038,
    "距": 1039,
    "晓": 1040,
    "迪": 1041,
    "涉": 1042,
    "鼓": 1043,
    "筹": 1044,
    "爸": 1045,
    "累": 1046,
    "延": 1047,
    "裁": 1048,
    "馆": 1049,
    "顶": 1050,
    "偏": 1051,
    "胀": 1052,
    "默": 1053,
    "雅": 1054,
    "醒": 1055,
    "缓": 1056,
    "毒": 1057,
    "染": 1058,
    "禁": 1059,
    "贸": 1060,
    "替": 1061,
    "顿": 1062,
    "途": 1063,
    "雨": 1064,
    "搜": 1065,
    "忙": 1066,
    "弃": 1067,
    "胡": 1068,
    "沉": 1069,
    "礼": 1070,
    "乏": 1071,
    "迎": 1072,
    "鲁": 1073,
    "镇": 1074,
    "九": 1075,
    "舞": 1076,
    "缩": 1077,
    "折": 1078,
    "杜": 1079,
    "惯": 1080,
    "勇": 1081,
    "刺": 1082,
    "蒂": 1083,
    "遗": 1084,
    "抓": 1085,
    "含": 1086,
    "脱": 1087,
    "跳": 1088,
    "盖": 1089,
    "夏": 1090,
    "姐": 1091,
    "姓": 1092,
    "映": 1093,
    "零": 1094,
    "弟": 1095,
    "讯": 1096,
    "悉": 1097,
    "右": 1098,
    "肉": 1099,
    "漫": 1100,
    "秘": 1101,
    "若": 1102,
    "荣": 1103,
    "雪": 1104,
    "潜": 1105,
    "扬": 1106,
    "贴": 1107,
    "睡": 1108,
    "旧": 1109,
    "盛": 1110,
    "帅": 1111,
    "牙": 1112,
    "封": 1113,
    "妇": 1114,
    "街": 1115,
    "硬": 1116,
    "朱": 1117,
    "著": 1118,
    "湾": 1119,
    "询": 1120,
    "吴": 1121,
    "虚": 1122,
    "冰": 1123,
    "码": 1124,
    "树": 1125,
    "触": 1126,
    "莫": 1127,
    "雄": 1128,
    "姚": 1129,
    "餐": 1130,
    "菜": 1131,
    "峰": 1132,
    "编": 1133,
    "综": 1134,
    "赵": 1135,
    "梅": 1136,
    "附": 1137,
    "督": 1138,
    "隐": 1139,
    "煤": 1140,
    "迹": 1141,
    "洗": 1142,
    "皇": 1143,
    "纸": 1144,
    "甲": 1145,
    "蓝": 1146,
    "杰": 1147,
    "伴": 1148,
    "贝": 1149,
    "符": 1150,
    "宽": 1151,
    "箭": 1152,
    "麦": 1153,
    "郑": 1154,
    "塔": 1155,
    "库": 1156,
    "草": 1157,
    "届": 1158,
    "烟": 1159,
    "虎": 1160,
    "爆": 1161,
    "厚": 1162,
    "堂": 1163,
    "曲": 1164,
    "架": 1165,
    "敏": 1166,
    "聚": 1167,
    "喝": 1168,
    "俄": 1169,
    "洋": 1170,
    "搞": 1171,
    "翻": 1172,
    "启": 1173,
    "屋": 1174,
    "泰": 1175,
    "圈": 1176,
    "罚": 1177,
    "塞": 1178,
    "骨": 1179,
    "纯": 1180,
    "抱": 1181,
    "恋": 1182,
    "惠": 1183,
    "绿": 1184,
    "齐": 1185,
    "档": 1186,
    "忘": 1187,
    "挂": 1188,
    "瑞": 1189,
    "粮": 1190,
    "毫": 1191,
    "忆": 1192,
    "木": 1193,
    "怪": 1194,
    "徐": 1195,
    "幕": 1196,
    "玉": 1197,
    "症": 1198,
    "坦": 1199,
    "潮": 1200,
    "暗": 1201,
    "唯": 1202,
    "摆": 1203,
    "伦": 1204,
    "辆": 1205,
    "献": 1206,
    "伙": 1207,
    "抵": 1208,
    "诚": 1209,
    "暂": 1210,
    "陷": 1211,
    "郭": 1212,
    "伍": 1213,
    "迫": 1214,
    "婆": 1215,
    "矿": 1216,
    "盾": 1217,
    "渠": 1218,
    "尊": 1219,
    "矛": 1220,
    "朗": 1221,
    "姆": 1222,
    "恢": 1223,
    "菲": 1224,
    "绪": 1225,
    "鱼": 1226,
    "岛": 1227,
    "饮": 1228,
    "繁": 1229,
    "忧": 1230,
    "莱": 1231,
    "床": 1232,
    "宜": 1233,
    "混": 1234,
    "疾": 1235,
    "盈": 1236,
    "奋": 1237,
    "奶": 1238,
    "敌": 1239,
    "钟": 1240,
    "童": 1241,
    "偿": 1242,
    "豪": 1243,
    "诸": 1244,
    "丝": 1245,
    "唐": 1246,
    "旗": 1247,
    "炒": 1248,
    "唱": 1249,
    "劲": 1250,
    "沟": 1251,
    "彻": 1252,
    "挺": 1253,
    "淡": 1254,
    "孕": 1255,
    "麻": 1256,
    "跨": 1257,
    "野": 1258,
    "恩": 1259,
    "筑": 1260,
    "订": 1261,
    "跃": 1262,
    "缘": 1263,
    "圳": 1264,
    "焦": 1265,
    "赞": 1266,
    "阅": 1267,
    "宗": 1268,
    "殊": 1269,
    "载": 1270,
    "厅": 1271,
    "懂": 1272,
    "摄": 1273,
    "污": 1274,
    "龄": 1275,
    "凭": 1276,
    "赚": 1277,
    "佛": 1278,
    "搭": 1279,
    "丹": 1280,
    "肤": 1281,
    "聊": 1282,
    "阻": 1283,
    "锦": 1284,
    "惜": 1285,
    "欲": 1286,
    "丈": 1287,
    "泛": 1288,
    "棋": 1289,
    "逃": 1290,
    "亡": 1291,
    "狂": 1292,
    "荡": 1293,
    "仓": 1294,
    "哭": 1295,
    "旁": 1296,
    "洛": 1297,
    "舍": 1298,
    "勒": 1299,
    "摩": 1300,
    "坛": 1301,
    "梁": 1302,
    "泽": 1303,
    "悲": 1304,
    "赖": 1305,
    "忍": 1306,
    "凯": 1307,
    "拒": 1308,
    "岁": 1309,
    "账": 1310,
    "巧": 1311,
    "戴": 1312,
    "桥": 1313,
    "侧": 1314,
    "液": 1315,
    "恰": 1316,
    "净": 1317,
    "扎": 1318,
    "阴": 1319,
    "津": 1320,
    "赔": 1321,
    "舒": 1322,
    "倾": 1323,
    "圣": 1324,
    "宇": 1325,
    "径": 1326,
    "谷": 1327,
    "妹": 1328,
    "忽": 1329,
    "驾": 1330,
    "拼": 1331,
    "末": 1332,
    "丁": 1333,
    "辉": 1334,
    "闭": 1335,
    "枪": 1336,
    "伯": 1337,
    "泪": 1338,
    "鉴": 1339,
    "烦": 1340,
    "滑": 1341,
    "娱": 1342,
    "刀": 1343,
    "帝": 1344,
    "拓": 1345,
    "残": 1346,
    "剩": 1347,
    "踢": 1348,
    "召": 1349,
    "耳": 1350,
    "诗": 1351,
    "瓦": 1352,
    "拟": 1353,
    "胎": 1354,
    "捐": 1355,
    "兼": 1356,
    "暖": 1357,
    "谋": 1358,
    "叶": 1359,
    "泡": 1360,
    "艰": 1361,
    "肥": 1362,
    "忠": 1363,
    "蒙": 1364,
    "船": 1365,
    "闹": 1366,
    "抽": 1367,
    "侵": 1368,
    "番": 1369,
    "陪": 1370,
    "链": 1371,
    "卷": 1372,
    "洪": 1373,
    "偶": 1374,
    "埃": 1375,
    "践": 1376,
    "尝": 1377,
    "姻": 1378,
    "宫": 1379,
    "乘": 1380,
    "辛": 1381,
    "粉": 1382,
    "澳": 1383,
    "谐": 1384,
    "冬": 1385,
    "骗": 1386,
    "洁": 1387,
    "镜": 1388,
    "魔": 1389,
    "弗": 1390,
    "俊": 1391,
    "腿": 1392,
    "呈": 1393,
    "嘴": 1394,
    "碰": 1395,
    "烧": 1396,
    "敬": 1397,
    "偷": 1398,
    "窗": 1399,
    "燃": 1400,
    "仿": 1401,
    "扣": 1402,
    "漂": 1403,
    "抑": 1404,
    "猛": 1405,
    "撑": 1406,
    "欣": 1407,
    "冒": 1408,
    "慎": 1409,
    "扰": 1410,
    "胁": 1411,
    "灯": 1412,
    "迟": 1413,
    "刑": 1414,
    "振": 1415,
    "廉": 1416,
    "袋": 1417,
    "废": 1418,
    "奔": 1419,
    "诊": 1420,
    "闲": 1421,
    "睛": 1422,
    "耗": 1423,
    "涛": 1424,
    "贯": 1425,
    "奈": 1426,
    "拜": 1427,
    "炼": 1428,
    "秋": 1429,
    "撞": 1430,
    "祖": 1431,
    "誉": 1432,
    "蛋": 1433,
    "摇": 1434,
    "碍": 1435,
    "贫": 1436,
    "猪": 1437,
    "愈": 1438,
    "隆": 1439,
    "喊": 1440,
    "允": 1441,
    "晨": 1442,
    "锁": 1443,
    "仁": 1444,
    "坡": 1445,
    "篇": 1446,
    "宋": 1447,
    "翔": 1448,
    "寒": 1449,
    "疲": 1450,
    "妙": 1451,
    "亏": 1452,
    "凡": 1453,
    "珠": 1454,
    "畅": 1455,
    "磨": 1456,
    "贡": 1457,
    "弄": 1458,
    "寿": 1459,
    "帕": 1460,
    "仪": 1461,
    "鹏": 1462,
    "洞": 1463,
    "隔": 1464,
    "稍": 1465,
    "宾": 1466,
    "纠": 1467,
    "疼": 1468,
    "珍": 1469,
    "氛": 1470,
    "驶": 1471,
    "横": 1472,
    "仔": 1473,
    "腐": 1474,
    "孔": 1475,
    "亦": 1476,
    "沈": 1477,
    "箱": 1478,
    "咨": 1479,
    "颇": 1480,
    "灭": 1481,
    "兄": 1482,
    "塑": 1483,
    "填": 1484,
    "逼": 1485,
    "彼": 1486,
    "酸": 1487,
    "俗": 1488,
    "剑": 1489,
    "剂": 1490,
    "聘": 1491,
    "薄": 1492,
    "慰": 1493,
    "递": 1494,
    "庄": 1495,
    "炭": 1496,
    "娘": 1497,
    "嫌": 1498,
    "沿": 1499,
    "乳": 1500,
    "拆": 1501,
    "辞": 1502,
    "岗": 1503,
    "募": 1504,
    "摸": 1505,
    "籍": 1506,
    "骂": 1507,
    "扮": 1508,
    "茶": 1509,
    "腰": 1510,
    "祝": 1511,
    "循": 1512,
    "返": 1513,
    "捷": 1514,
    "荷": 1515,
    "岸": 1516,
    "佩": 1517,
    "植": 1518,
    "晶": 1519,
    "腾": 1520,
    "穷": 1521,
    "壮": 1522,
    "瓶": 1523,
    "圆": 1524,
    "绕": 1525,
    "幼": 1526,
    "墙": 1527,
    "耐": 1528,
    "鸡": 1529,
    "勤": 1530,
    "浦": 1531,
    "邦": 1532,
    "邮": 1533,
    "肌": 1534,
    "挖": 1535,
    "迁": 1536,
    "丢": 1537,
    "惑": 1538,
    "披": 1539,
    "奏": 1540,
    "榜": 1541,
    "饰": 1542,
    "胞": 1543,
    "汗": 1544,
    "辅": 1545,
    "甘": 1546,
    "尾": 1547,
    "泥": 1548,
    "浙": 1549,
    "拖": 1550,
    "拔": 1551,
    "爷": 1552,
    "桌": 1553,
    "搬": 1554,
    "昌": 1555,
    "辈": 1556,
    "祥": 1557,
    "豆": 1558,
    "疯": 1559,
    "君": 1560,
    "孤": 1561,
    "宿": 1562,
    "扶": 1563,
    "辑": 1564,
    "纵": 1565,
    "淘": 1566,
    "署": 1567,
    "挤": 1568,
    "膨": 1569,
    "刊": 1570,
    "轨": 1571,
    "浮": 1572,
    "裂": 1573,
    "抛": 1574,
    "谨": 1575,
    "乌": 1576,
    "疫": 1577,
    "覆": 1578,
    "撤": 1579,
    "浓": 1580,
    "甜": 1581,
    "倍": 1582,
    "怨": 1583,
    "嘉": 1584,
    "役": 1585,
    "伸": 1586,
    "炎": 1587,
    "柔": 1588,
    "耀": 1589,
    "沪": 1590,
    "惨": 1591,
    "牵": 1592,
    "穆": 1593,
    "册": 1594,
    "乃": 1595,
    "汤": 1596,
    "邀": 1597,
    "徒": 1598,
    "胸": 1599,
    "描": 1600,
    "狗": 1601,
    "狐": 1602,
    "厉": 1603,
    "脏": 1604,
    "池": 1605,
    "灰": 1606,
    "胆": 1607,
    "宅": 1608,
    "邓": 1609,
    "铺": 1610,
    "垄": 1611,
    "糖": 1612,
    "慧": 1613,
    "怒": 1614,
    "赏": 1615,
    "郁": 1616,
    "沃": 1617,
    "憾": 1618,
    "鞋": 1619,
    "炸": 1620,
    "吹": 1621,
    "械": 1622,
    "堆": 1623,
    "桑": 1624,
    "鬼": 1625,
    "颜": 1626,
    "蒋": 1627,
    "盗": 1628,
    "腹": 1629,
    "牢": 1630,
    "沫": 1631,
    "驻": 1632,
    "蓄": 1633,
    "糊": 1634,
    "详": 1635,
    "驱": 1636,
    "冯": 1637,
    "叹": 1638,
    "赴": 1639,
    "悬": 1640,
    "涌": 1641,
    "俩": 1642,
    "掘": 1643,
    "泉": 1644,
    "辽": 1645,
    "貌": 1646,
    "截": 1647,
    "炮": 1648,
    "埋": 1649,
    "羊": 1650,
    "诱": 1651,
    "亿": 1652,
    "揭": 1653,
    "犹": 1654,
    "娃": 1655,
    "曹": 1656,
    "拨": 1657,
    "携": 1658,
    "轿": 1659,
    "熊": 1660,
    "闪": 1661,
    "添": 1662,
    "屏": 1663,
    "堪": 1664,
    "丧": 1665,
    "迈": 1666,
    "挡": 1667,
    "踏": 1668,
    "衰": 1669,
    "芳": 1670,
    "戒": 1671,
    "骑": 1672,
    "纽": 1673,
    "薪": 1674,
    "逆": 1675,
    "娜": 1676,
    "卢": 1677,
    "猜": 1678,
    "毁": 1679,
    "抬": 1680,
    "屡": 1681,
    "欠": 1682,
    "悄": 1683,
    "猫": 1684,
    "壁": 1685,
    "姑": 1686,
    "幻": 1687,
    "劣": 1688,
    "扭": 1689,
    "荐": 1690,
    "押": 1691,
    "尖": 1692,
    "赫": 1693,
    "袭": 1694,
    "晰": 1695,
    "插": 1696,
    "稀": 1697,
    "劝": 1698,
    "毅": 1699,
    "契": 1700,
    "赌": 1701,
    "柱": 1702,
    "黎": 1703,
    "燕": 1704,
    "旺": 1705,
    "崇": 1706,
    "杭": 1707,
    "踪": 1708,
    "肝": 1709,
    "嫁": 1710,
    "庞": 1711,
    "荒": 1712,
    "聪": 1713,
    "斌": 1714,
    "碎": 1715,
    "艾": 1716,
    "艳": 1717,
    "羽": 1718,
    "脂": 1719,
    "漏": 1720,
    "缴": 1721,
    "魏": 1722,
    "寄": 1723,
    "恨": 1724,
    "刷": 1725,
    "胃": 1726,
    "伏": 1727,
    "渡": 1728,
    "姜": 1729,
    "鸣": 1730,
    "戈": 1731,
    "烂": 1732,
    "琳": 1733,
    "涵": 1734,
    "渴": 1735,
    "履": 1736,
    "邻": 1737,
    "擦": 1738,
    "墨": 1739,
    "尘": 1740,
    "肩": 1741,
    "潘": 1742,
    "愤": 1743,
    "挣": 1744,
    "秦": 1745,
    "悦": 1746,
    "贾": 1747,
    "湿": 1748,
    "赋": 1749,
    "捕": 1750,
    "吓": 1751,
    "盲": 1752,
    "贪": 1753,
    "攀": 1754,
    "堵": 1755,
    "杆": 1756,
    "辩": 1757,
    "肠": 1758,
    "滋": 1759,
    "姿": 1760,
    "扑": 1761,
    "酷": 1762,
    "尿": 1763,
    "眠": 1764,
    "凌": 1765,
    "屈": 1766,
    "井": 1767,
    "脆": 1768,
    "罢": 1769,
    "衷": 1770,
    "玲": 1771,
    "凤": 1772,
    "傅": 1773,
    "塌": 1774,
    "霍": 1775,
    "敲": 1776,
    "倡": 1777,
    "垃": 1778,
    "铜": 1779,
    "轰": 1780,
    "舰": 1781,
    "卓": 1782,
    "圾": 1783,
    "妥": 1784,
    "粗": 1785,
    "肖": 1786,
    "呵": 1787,
    "掩": 1788,
    "郎": 1789,
    "耶": 1790,
    "奉": 1791,
    "捧": 1792,
    "婴": 1793,
    "蔡": 1794,
    "赠": 1795,
    "讼": 1796,
    "乔": 1797,
    "译": 1798,
    "欺": 1799,
    "遵": 1800,
    "呀": 1801,
    "袖": 1802,
    "裕": 1803,
    "吵": 1804,
    "割": 1805,
    "涯": 1806,
    "疏": 1807,
    "锻": 1808,
    "袁": 1809,
    "闷": 1810,
    "霸": 1811,
    "舆": 1812,
    "厦": 1813,
    "诞": 1814,
    "鼻": 1815,
    "滞": 1816,
    "脉": 1817,
    "苗": 1818,
    "旋": 1819,
    "廷": 1820,
    "歧": 1821,
    "锐": 1822,
    "凉": 1823,
    "紫": 1824,
    "妆": 1825,
    "狠": 1826,
    "哲": 1827,
    "扫": 1828,
    "糕": 1829,
    "纲": 1830,
    "慌": 1831,
    "彭": 1832,
    "爵": 1833,
    "颗": 1834,
    "癌": 1835,
    "慈": 1836,
    "凝": 1837,
    "悔": 1838,
    "呆": 1839,
    "莎": 1840,
    "泳": 1841,
    "栏": 1842,
    "滚": 1843,
    "颈": 1844,
    "陶": 1845,
    "凶": 1846,
    "岩": 1847,
    "帖": 1848,
    "皆": 1849,
    "旭": 1850,
    "乒": 1851,
    "秩": 1852,
    "抚": 1853,
    "臣": 1854,
    "框": 1855,
    "稿": 1856,
    "鼠": 1857,
    "侯": 1858,
    "鸟": 1859,
    "泄": 1860,
    "勃": 1861,
    "浩": 1862,
    "恒": 1863,
    "御": 1864,
    "汪": 1865,
    "魂": 1866,
    "滨": 1867,
    "琴": 1868,
    "贺": 1869,
    "爬": 1870,
    "柳": 1871,
    "览": 1872,
    "梯": 1873,
    "宠": 1874,
    "涂": 1875,
    "钻": 1876,
    "弥": 1877,
    "殖": 1878,
    "匆": 1879,
    "咱": 1880,
    "汰": 1881,
    "吕": 1882,
    "侦": 1883,
    "朴": 1884,
    "饱": 1885,
    "遥": 1886,
    "吐": 1887,
    "躺": 1888,
    "伪": 1889,
    "吁": 1890,
    "拳": 1891,
    "伐": 1892,
    "瞬": 1893,
    "驰": 1894,
    "夸": 1895,
    "瓜": 1896,
    "糟": 1897,
    "惧": 1898,
    "匹": 1899,
    "魅": 1900,
    "厌": 1901,
    "嘛": 1902,
    "叔": 1903,
    "傲": 1904,
    "菌": 1905,
    "夹": 1906,
    "肿": 1907,
    "阔": 1908,
    "玛": 1909,
    "孟": 1910,
    "飘": 1911,
    "竹": 1912,
    "敦": 1913,
    "胶": 1914,
    "宪": 1915,
    "乙": 1916,
    "恼": 1917,
    "盐": 1918,
    "柏": 1919,
    "傻": 1920,
    "帆": 1921,
    "肃": 1922,
    "胖": 1923,
    "茨": 1924,
    "亨": 1925,
    "尴": 1926,
    "尬": 1927,
    "晋": 1928,
    "柜": 1929,
    "韦": 1930,
    "砸": 1931,
    "酬": 1932,
    "兑": 1933,
    "哀": 1934,
    "幽": 1935,
    "仰": 1936,
    "忌": 1937,
    "滴": 1938,
    "瘦": 1939,
    "贬": 1940,
    "劫": 1941,
    "狼": 1942,
    "丑": 1943,
    "页": 1944,
    "棒": 1945,
    "悠": 1946,
    "尸": 1947,
    "堡": 1948,
    "啦": 1949,
    "牲": 1950,
    "慕": 1951,
    "桂": 1952,
    "帐": 1953,
    "催": 1954,
    "仇": 1955,
    "眉": 1956,
    "陕": 1957,
    "躲": 1958,
    "锅": 1959,
    "昂": 1960,
    "翼": 1961,
    "辱": 1962,
    "逊": 1963,
    "陌": 1964,
    "冻": 1965,
    "氏": 1966,
    "峻": 1967,
    "挫": 1968,
    "狱": 1969,
    "咬": 1970,
    "臂": 1971,
    "豫": 1972,
    "妨": 1973,
    "仙": 1974,
    "祸": 1975,
    "醉": 1976,
    "谭": 1977,
    "纹": 1978,
    "逢": 1979,
    "扔": 1980,
    "疆": 1981,
    "赤": 1982,
    "惩": 1983,
    "葡": 1984,
    "浅": 1985,
    "斥": 1986,
    "莉": 1987,
    "巡": 1988,
    "削": 1989,
    "墓": 1990,
    "弯": 1991,
    "串": 1992,
    "悟": 1993,
    "徽": 1994,
    "慨": 1995,
    "铭": 1996,
    "肚": 1997,
    "昆": 1998,
    "硕": 1999,
    "喷": 2000,
    "槛": 2001,
    "颖": 2002,
    "鸿": 2003,
    "蜜": 2004,
    "玻": 2005,
    "膜": 2006,
    "吻": 2007,
    "柴": 2008,
    "弊": 2009,
    "摊": 2010,
    "怖": 2011,
    "牺": 2012,
    "拦": 2013,
    "逻": 2014,
    "氧": 2015,
    "绵": 2016,
    "旨": 2017,
    "夕": 2018,
    "贤": 2019,
    "昏": 2020,
    "煌": 2021,
    "帽": 2022,
    "衍": 2023,
    "盒": 2024,
    "莞": 2025,
    "斜": 2026,
    "惟": 2027,
    "虫": 2028,
    "璃": 2029,
    "裤": 2030,
    "崛": 2031,
    "汶": 2032,
    "爽": 2033,
    "雇": 2034,
    "颁": 2035,
    "擅": 2036,
    "漠": 2037,
    "盯": 2038,
    "斑": 2039,
    "碑": 2040,
    "盼": 2041,
    "歉": 2042,
    "兽": 2043,
    "搏": 2044,
    "椅": 2045,
    "寂": 2046,
    "栋": 2047,
    "壳": 2048,
    "卧": 2049,
    "肺": 2050,
    "尺": 2051,
    "庸": 2052,
    "晃": 2053,
    "朵": 2054,
    "缝": 2055,
    "虹": 2056,
    "晖": 2057,
    "扯": 2058,
    "萍": 2059,
    "萄": 2060,
    "滥": 2061,
    "骄": 2062,
    "辨": 2063,
    "粹": 2064,
    "湘": 2065,
    "脾": 2066,
    "崩": 2067,
    "窝": 2068,
    "碗": 2069,
    "痕": 2070,
    "霞": 2071,
    "芝": 2072,
    "址": 2073,
    "暑": 2074,
    "溃": 2075,
    "愉": 2076,
    "萧": 2077,
    "艇": 2078,
    "芬": 2079,
    "鹿": 2080,
    "囊": 2081,
    "孝": 2082,
    "粒": 2083,
    "猎": 2084,
    "挽": 2085,
    "铃": 2086,
    "抄": 2087,
    "垂": 2088,
    "腔": 2089,
    "岳": 2090,
    "葛": 2091,
    "纤": 2092,
    "寸": 2093,
    "侠": 2094,
    "芯": 2095,
    "绘": 2096,
    "怜": 2097,
    "谊": 2098,
    "拐": 2099,
    "闯": 2100,
    "躁": 2101,
    "锡": 2102,
    "枝": 2103,
    "笼": 2104,
    "蕴": 2105,
    "咖": 2106,
    "缠": 2107,
    "趁": 2108,
    "抹": 2109,
    "羞": 2110,
    "佐": 2111,
    "剥": 2112,
    "蜂": 2113,
    "阁": 2114,
    "唤": 2115,
    "骏": 2116,
    "骤": 2117,
    "喂": 2118,
    "绑": 2119,
    "撒": 2120,
    "甸": 2121,
    "淋": 2122,
    "垫": 2123,
    "浴": 2124,
    "讶": 2125,
    "啡": 2126,
    "琼": 2127,
    "贿": 2128,
    "棉": 2129,
    "厢": 2130,
    "玮": 2131,
    "兹": 2132,
    "坎": 2133,
    "筋": 2134,
    "茫": 2135,
    "剪": 2136,
    "桃": 2137,
    "诈": 2138,
    "贩": 2139,
    "戚": 2140,
    "柯": 2141,
    "叛": 2142,
    "窃": 2143,
    "捉": 2144,
    "砖": 2145,
    "媳": 2146,
    "狮": 2147,
    "叙": 2148,
    "裸": 2149,
    "喻": 2150,
    "颠": 2151,
    "灌": 2152,
    "磊": 2153,
    "蛮": 2154,
    "怡": 2155,
    "瘾": 2156,
    "愁": 2157,
    "谱": 2158,
    "奢": 2159,
    "岭": 2160,
    "肾": 2161,
    "莲": 2162,
    "蔬": 2163,
    "鼎": 2164,
    "勾": 2165,
    "吊": 2166,
    "厨": 2167,
    "齿": 2168,
    "铝": 2169,
    "拾": 2170,
    "耕": 2171,
    "罩": 2172,
    "熬": 2173,
    "婷": 2174,
    "盆": 2175,
    "寓": 2176,
    "膝": 2177,
    "饼": 2178,
    "辣": 2179,
    "擎": 2180,
    "曝": 2181,
    "膀": 2182,
    "肪": 2183,
    "坤": 2184,
    "茂": 2185,
    "仗": 2186,
    "凑": 2187,
    "渗": 2188,
    "郅": 2189,
    "沸": 2190,
    "唇": 2191,
    "骚": 2192,
    "溢": 2193,
    "摔": 2194,
    "舌": 2195,
    "遏": 2196,
    "酿": 2197,
    "扁": 2198,
    "挪": 2199,
    "嫩": 2200,
    "弈": 2201,
    "邵": 2202,
    "缅": 2203,
    "凸": 2204,
    "奸": 2205,
    "惹": 2206,
    "炬": 2207,
    "寨": 2208,
    "舟": 2209,
    "兆": 2210,
    "遣": 2211,
    "娇": 2212,
    "晕": 2213,
    "懒": 2214,
    "苍": 2215,
    "叉": 2216,
    "蹈": 2217,
    "姨": 2218,
    "楠": 2219,
    "娟": 2220,
    "晒": 2221,
    "浸": 2222,
    "掏": 2223,
    "寺": 2224,
    "坊": 2225,
    "苹": 2226,
    "衔": 2227,
    "睹": 2228,
    "钙": 2229,
    "茅": 2230,
    "郊": 2231,
    "峡": 2232,
    "篷": 2233,
    "睁": 2234,
    "奴": 2235,
    "啥": 2236,
    "雾": 2237,
    "葬": 2238,
    "竭": 2239,
    "撼": 2240,
    "睐": 2241,
    "耻": 2242,
    "昊": 2243,
    "掀": 2244,
    "巩": 2245,
    "顽": 2246,
    "遮": 2247,
    "萎": 2248,
    "汁": 2249,
    "崔": 2250,
    "燥": 2251,
    "牧": 2252,
    "啤": 2253,
    "羡": 2254,
    "淀": 2255,
    "宴": 2256,
    "碌": 2257,
    "臭": 2258,
    "碳": 2259,
    "墟": 2260,
    "浑": 2261,
    "哦": 2262,
    "煮": 2263,
    "谎": 2264,
    "寞": 2265,
    "淫": 2266,
    "厕": 2267,
    "拘": 2268,
    "凳": 2269,
    "炉": 2270,
    "泊": 2271,
    "扇": 2272,
    "洒": 2273,
    "冕": 2274,
    "碧": 2275,
    "鲍": 2276,
    "巾": 2277,
    "彦": 2278,
    "撕": 2279,
    "揽": 2280,
    "辟": 2281,
    "砍": 2282,
    "吞": 2283,
    "坝": 2284,
    "枯": 2285,
    "逝": 2286,
    "仲": 2287,
    "垮": 2288,
    "淮": 2289,
    "摘": 2290,
    "堰": 2291,
    "僵": 2292,
    "肆": 2293,
    "尹": 2294,
    "詹": 2295,
    "殿": 2296,
    "漆": 2297,
    "罕": 2298,
    "陵": 2299,
    "侣": 2300,
    "辖": 2301,
    "瘤": 2302,
    "肢": 2303,
    "谅": 2304,
    "馈": 2305,
    "奠": 2306,
    "钩": 2307,
    "饿": 2308,
    "匪": 2309,
    "晴": 2310,
    "熙": 2311,
    "枚": 2312,
    "泌": 2313,
    "杠": 2314,
    "誓": 2315,
    "雕": 2316,
    "蔽": 2317,
    "赁": 2318,
    "鸭": 2319,
    "耍": 2320,
    "逛": 2321,
    "薛": 2322,
    "萌": 2323,
    "挨": 2324,
    "贼": 2325,
    "彬": 2326,
    "廊": 2327,
    "昔": 2328,
    "磁": 2329,
    "玫": 2330,
    "谣": 2331,
    "溪": 2332,
    "桶": 2333,
    "澜": 2334,
    "蔓": 2335,
    "惕": 2336,
    "腻": 2337,
    "腊": 2338,
    "稻": 2339,
    "飙": 2340,
    "刮": 2341,
    "蛇": 2342,
    "垒": 2343,
    "歇": 2344,
    "卸": 2345,
    "滩": 2346,
    "雯": 2347,
    "渔": 2348,
    "卑": 2349,
    "秒": 2350,
    "巢": 2351,
    "邱": 2352,
    "畏": 2353,
    "瑰": 2354,
    "绎": 2355,
    "乖": 2356,
    "渊": 2357,
    "衫": 2358,
    "蔚": 2359,
    "仕": 2360,
    "赎": 2361,
    "泼": 2362,
    "壤": 2363,
    "沦": 2364,
    "鹰": 2365,
    "卿": 2366,
    "翁": 2367,
    "哄": 2368,
    "窄": 2369,
    "腕": 2370,
    "逸": 2371,
    "蕾": 2372,
    "狭": 2373,
    "冤": 2374,
    "醇": 2375,
    "儒": 2376,
    "纱": 2377,
    "彪": 2378,
    "斩": 2379,
    "绳": 2380,
    "纺": 2381,
    "腺": 2382,
    "泣": 2383,
    "钦": 2384,
    "哨": 2385,
    "蓬": 2386,
    "坠": 2387,
    "脖": 2388,
    "妮": 2389,
    "勉": 2390,
    "淑": 2391,
    "侨": 2392,
    "翰": 2393,
    "弘": 2394,
    "薇": 2395,
    "懈": 2396,
    "俞": 2397,
    "殷": 2398,
    "讳": 2399,
    "捡": 2400,
    "矩": 2401,
    "辐": 2402,
    "霜": 2403,
    "芒": 2404,
    "剖": 2405,
    "彰": 2406,
    "邪": 2407,
    "捞": 2408,
    "屁": 2409,
    "沾": 2410,
    "勋": 2411,
    "乓": 2412,
    "阐": 2413,
    "痒": 2414,
    "魄": 2415,
    "肇": 2416,
    "杉": 2417,
    "喘": 2418,
    "踩": 2419,
    "抖": 2420,
    "涩": 2421,
    "屠": 2422,
    "烤": 2423,
    "刹": 2424,
    "霆": 2425,
    "痴": 2426,
    "硅": 2427,
    "斤": 2428,
    "勘": 2429,
    "卵": 2430,
    "寥": 2431,
    "宙": 2432,
    "谦": 2433,
    "邹": 2434,
    "庙": 2435,
    "辜": 2436,
    "驳": 2437,
    "巷": 2438,
    "坑": 2439,
    "祭": 2440,
    "筒": 2441,
    "坪": 2442,
    "愧": 2443,
    "摧": 2444,
    "丛": 2445,
    "灿": 2446,
    "墅": 2447,
    "梳": 2448,
    "刃": 2449,
    "渝": 2450,
    "愚": 2451,
    "澡": 2452,
    "拯": 2453,
    "棚": 2454,
    "悍": 2455,
    "廖": 2456,
    "噪": 2457,
    "裙": 2458,
    "澄": 2459,
    "洽": 2460,
    "钉": 2461,
    "嘲": 2462,
    "酝": 2463,
    "霉": 2464,
    "嘱": 2465,
    "钓": 2466,
    "歪": 2467,
    "棍": 2468,
    "讽": 2469,
    "宰": 2470,
    "叠": 2471,
    "侈": 2472,
    "伞": 2473,
    "删": 2474,
    "蹲": 2475,
    "衬": 2476,
    "跪": 2477,
    "侃": 2478,
    "甩": 2479,
    "恭": 2480,
    "咽": 2481,
    "寡": 2482,
    "罐": 2483,
    "妖": 2484,
    "溜": 2485,
    "裹": 2486,
    "兔": 2487,
    "粘": 2488,
    "虐": 2489,
    "潭": 2490,
    "皱": 2491,
    "皓": 2492,
    "堤": 2493,
    "匙": 2494,
    "鑫": 2495,
    "逗": 2496,
    "琐": 2497,
    "囤": 2498,
    "塘": 2499,
    "昭": 2500,
    "瞩": 2501,
    "饶": 2502,
    "瞒": 2503,
    "猴": 2504,
    "叮": 2505,
    "浆": 2506,
    "犬": 2507,
    "炫": 2508,
    "趟": 2509,
    "拢": 2510,
    "沛": 2511,
    "蓉": 2512,
    "禅": 2513,
    "饲": 2514,
    "浏": 2515,
    "佣": 2516,
    "郝": 2517,
    "哑": 2518,
    "潇": 2519,
    "卜": 2520,
    "岂": 2521,
    "鹅": 2522,
    "粤": 2523,
    "菱": 2524,
    "钥": 2525,
    "迄": 2526,
    "瞄": 2527,
    "喉": 2528,
    "殴": 2529,
    "菊": 2530,
    "兜": 2531,
    "蒸": 2532,
    "耽": 2533,
    "撰": 2534,
    "蚊": 2535,
    "韧": 2536,
    "函": 2537,
    "肋": 2538,
    "歹": 2539,
    "槽": 2540,
    "锌": 2541,
    "饥": 2542,
    "惫": 2543,
    "凰": 2544,
    "翠": 2545,
    "龚": 2546,
    "【": 2547,
    "迭": 2548,
    "扳": 2549,
    "琪": 2550,
    "陋": 2551,
    "媚": 2552,
    "啸": 2553,
    "俺": 2554,
    "洙": 2555,
    "膏": 2556,
    "搁": 2557,
    "瞻": 2558,
    "蝶": 2559,
    "矮": 2560,
    "枢": 2561,
    "桩": 2562,
    "敞": 2563,
    "捏": 2564,
    "涅": 2565,
    "耿": 2566,
    "】": 2567,
    "钞": 2568,
    "韵": 2569,
    "冈": 2570,
    "帜": 2571,
    "瑜": 2572,
    "鞭": 2573,
    "苛": 2574,
    "娶": 2575,
    "巫": 2576,
    "倦": 2577,
    "僧": 2578,
    "敛": 2579,
    "赂": 2580,
    "遂": 2581,
    "辰": 2582,
    "丫": 2583,
    "泻": 2584,
    "诵": 2585,
    "昧": 2586,
    "鹤": 2587,
    "谜": 2588,
    "玄": 2589,
    "亭": 2590,
    "稚": 2591,
    "舱": 2592,
    "贞": 2593,
    "铅": 2594,
    "痘": 2595,
    "朔": 2596,
    "曰": 2597,
    "喇": 2598,
    "铲": 2599,
    "妊": 2600,
    "翅": 2601,
    "畴": 2602,
    "蠢": 2603,
    "馨": 2604,
    "滕": 2605,
    "吾": 2606,
    "魁": 2607,
    "俘": 2608,
    "捆": 2609,
    "轴": 2610,
    "雀": 2611,
    "穴": 2612,
    "丘": 2613,
    "坞": 2614,
    "瑟": 2615,
    "屑": 2616,
    "逮": 2617,
    "娠": 2618,
    "捂": 2619,
    "剔": 2620,
    "搅": 2621,
    "靖": 2622,
    "瓷": 2623,
    "焕": 2624,
    "枕": 2625,
    "蚁": 2626,
    "俏": 2627,
    "恳": 2628,
    "婉": 2629,
    "烛": 2630,
    "崖": 2631,
    "趴": 2632,
    "甫": 2633,
    "脊": 2634,
    "颂": 2635,
    "嘘": 2636,
    "隶": 2637,
    "诫": 2638,
    "夷": 2639,
    "叨": 2640,
    "宵": 2641,
    "丸": 2642,
    "沮": 2643,
    "乞": 2644,
    "闸": 2645,
    "诠": 2646,
    "蟹": 2647,
    "隙": 2648,
    "芦": 2649,
    "睿": 2650,
    "髓": 2651,
    "扛": 2652,
    "愣": 2653,
    "倘": 2654,
    "聂": 2655,
    "瘫": 2656,
    "阱": 2657,
    "淹": 2658,
    "筛": 2659,
    "稽": 2660,
    "缆": 2661,
    "哼": 2662,
    "溶": 2663,
    "畸": 2664,
    "咒": 2665,
    "厘": 2666,
    "嚼": 2667,
    "烫": 2668,
    "藤": 2669,
    "琢": 2670,
    "竖": 2671,
    "嚣": 2672,
    "倪": 2673,
    "妃": 2674,
    "俭": 2675,
    "仑": 2676,
    "咸": 2677,
    "诀": 2678,
    "鄂": 2679,
    "蕊": 2680,
    "舅": 2681,
    "咳": 2682,
    "碟": 2683,
    "寝": 2684,
    "吼": 2685,
    "妓": 2686,
    "恍": 2687,
    "缚": 2688,
    "棵": 2689,
    "黏": 2690,
    "漓": 2691,
    "牟": 2692,
    "谴": 2693,
    "冶": 2694,
    "隧": 2695,
    "慑": 2696,
    "珊": 2697,
    "掠": 2698,
    "妄": 2699,
    "疮": 2700,
    "坟": 2701,
    "瞧": 2702,
    "娩": 2703,
    "粪": 2704,
    "禽": 2705,
    "邢": 2706,
    "蜡": 2707,
    "轩": 2708,
    "靓": 2709,
    "滔": 2710,
    "嗓": 2711,
    "碱": 2712,
    "芽": 2713,
    "螺": 2714,
    "沧": 2715,
    "阎": 2716,
    "滤": 2717,
    "哗": 2718,
    "莹": 2719,
    "槟": 2720,
    "嗅": 2721,
    "靡": 2722,
    "毋": 2723,
    "亟": 2724,
    "袍": 2725,
    "樊": 2726,
    "柄": 2727,
    "「": 2728,
    "炜": 2729,
    "喧": 2730,
    "棘": 2731,
    "粥": 2732,
    "窘": 2733,
    "藉": 2734,
    "娅": 2735,
    "逾": 2736,
    "噩": 2737,
    "蚀": 2738,
    "侍": 2739,
    "萝": 2740,
    "株": 2741,
    "裔": 2742,
    "扒": 2743,
    "丙": 2744,
    "兢": 2745,
    "舜": 2746,
    "浇": 2747,
    "嫂": 2748,
    "倩": 2749,
    "椒": 2750,
    "悼": 2751,
    "祈": 2752,
    "渣": 2753,
    "笨": 2754,
    "磋": 2755,
    "矫": 2756,
    "熏": 2757,
    "暇": 2758,
    "勿": 2759,
    "掐": 2760,
    "窥": 2761,
    "湛": 2762,
    "崭": 2763,
    "仆": 2764,
    "肘": 2765,
    "弦": 2766,
    "暧": 2767,
    "梭": 2768,
    "吟": 2769,
    "颤": 2770,
    "厄": 2771,
    "巅": 2772,
    "晤": 2773,
    "拭": 2774,
    "渤": 2775,
    "奎": 2776,
    "谍": 2777,
    "旱": 2778,
    "洼": 2779,
    "秉": 2780,
    "揪": 2781,
    "曙": 2782,
    "爹": 2783,
    "蒲": 2784,
    "畜": 2785,
    "锤": 2786,
    "闵": 2787,
    "祁": 2788,
    "咧": 2789,
    "犀": 2790,
    "堕": 2791,
    "侄": 2792,
    "哇": 2793,
    "焰": 2794,
    "鸦": 2795,
    "虾": 2796,
    "尧": 2797,
    "驴": 2798,
    "艘": 2799,
    "乾": 2800,
    "矶": 2801,
    "铸": 2802,
    "翩": 2803,
    "砂": 2804,
    "佼": 2805,
    "煎": 2806,
    "挚": 2807,
    "旬": 2808,
    "麟": 2809,
    "煞": 2810,
    "旷": 2811,
    "匿": 2812,
    "琦": 2813,
    "僻": 2814,
    "绚": 2815,
    "绅": 2816,
    "敷": 2817,
    "窜": 2818,
    "荆": 2819,
    "瑶": 2820,
    "橙": 2821,
    "磷": 2822,
    "凹": 2823,
    "咋": 2824,
    "埔": 2825,
    "攒": 2826,
    "兮": 2827,
    "豁": 2828,
    "挠": 2829,
    "韶": 2830,
    "椎": 2831,
    "紊": 2832,
    "咪": 2833,
    "绷": 2834,
    "缕": 2835,
    "妒": 2836,
    "匀": 2837,
    "咄": 2838,
    "帘": 2839,
    "壶": 2840,
    "橡": 2841,
    "奕": 2842,
    "渺": 2843,
    "绊": 2844,
    "郡": 2845,
    "枉": 2846,
    "捣": 2847,
    "汝": 2848,
    "杏": 2849,
    "烁": 2850,
    "娥": 2851,
    "媛": 2852,
    "」": 2853,
    "霖": 2854,
    "硫": 2855,
    "葱": 2856,
    "酱": 2857,
    "孰": 2858,
    "匈": 2859,
    "氓": 2860,
    "袱": 2861,
    "冀": 2862,
    "苟": 2863,
    "抉": 2864,
    "赐": 2865,
    "榄": 2866,
    "辙": 2867,
    "冥": 2868,
    "胳": 2869,
    "膊": 2870,
    "霄": 2871,
    "雁": 2872,
    "汹": 2873,
    "锣": 2874,
    "禹": 2875,
    "扼": 2876,
    "慷": 2877,
    "黯": 2878,
    "绽": 2879,
    "黛": 2880,
    "倚": 2881,
    "跻": 2882,
    "厮": 2883,
    "焚": 2884,
    "茵": 2885,
    "姥": 2886,
    "譬": 2887,
    "绯": 2888,
    "溺": 2889,
    "茹": 2890,
    "灼": 2891,
    "疚": 2892,
    "眶": 2893,
    "蜀": 2894,
    "憧": 2895,
    "憬": 2896,
    "捅": 2897,
    "傍": 2898,
    "嘿": 2899,
    "禺": 2900,
    "蹦": 2901,
    "蝎": 2902,
    "溯": 2903,
    "颅": 2904,
    "栽": 2905,
    "豹": 2906,
    "哺": 2907,
    "臀": 2908,
    "屯": 2909,
    "惶": 2910,
    "匮": 2911,
    "苑": 2912,
    "芙": 2913,
    "贱": 2914,
    "诡": 2915,
    "侮": 2916,
    "捍": 2917,
    "鸽": 2918,
    "咏": 2919,
    "痪": 2920,
    "鄙": 2921,
    "珀": 2922,
    "畔": 2923,
    "绒": 2924,
    "煽": 2925,
    "绞": 2926,
    "橄": 2927,
    "呕": 2928,
    "哮": 2929,
    "毯": 2930,
    "嵌": 2931,
    "伺": 2932,
    "俯": 2933,
    "掷": 2934,
    "鳄": 2935,
    "矢": 2936,
    "绣": 2937,
    "毙": 2938,
    "拣": 2939,
    "绸": 2940,
    "凄": 2941,
    "睫": 2942,
    "灶": 2943,
    "熄": 2944,
    "蝴": 2945,
    "婪": 2946,
    "赈": 2947,
    "钮": 2948,
    "岌": 2949,
    "嘻": 2950,
    "缸": 2951,
