{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "，": 4,
    "shi": 5,
    "de": 6,
    "yi": 7,
    "。": 8,
    "ji": 9,
    "zhi": 10,
    "bu": 11,
    "wei": 12,
    "you": 13,
    "ren": 14,
    "li": 15,
    "zhong": 16,
    "、": 17,
    "jian": 18,
    "zai": 19,
    "zhe": 20,
    "he": 21,
    "guo": 22,
    "yu": 23,
    "“": 24,
    "”": 25,
    "gong": 26,
    "qi": 27,
    "xing": 28,
    "dao": 29,
    "jin": 30,
    "da": 31,
    "xian": 32,
    "jie": 33,
    "fa": 34,
    "zi": 35,
    "jing": 36,
    "jia": 37,
    "hui": 38,
    "xiang": 39,
    "le": 40,
    "yuan": 41,
    "fu": 42,
    "wu": 43,
    "cheng": 44,
    "zheng": 45,
    "chu": 46,
    "sheng": 47,
    "ye": 48,
    "fang": 49,
    "ge": 50,
    "xin": 51,
    "xi": 52,
    "shang": 53,
    "guan": 54,
    "ti": 55,
    "zuo": 56,
    "yao": 57,
    "xiao": 58,
    "di": 59,
    "bao": 60,
    "zhu": 61,
    "tong": 62,
    "ta": 63,
    "ke": 64,
    "dui": 65,
    "jiu": 66,
    "hua": 67,
    "ju": 68,
    "shen": 69,
    "shou": 70,
    "hai": 71,
    "yan": 72,
    "chang": 73,
    "qu": 74,
    "mei": 75,
    "men": 76,
    "wen": 77,
    "er": 78,
    "ying": 79,
    "qing": 80,
    "bei": 81,
    "lai": 82,
    "shu": 83,
    "wang": 84,
    "dong": 85,
    "an": 86,
    "qian": 87,
    "dan": 88,
    "she": 89,
    "yang": 90,
    "jiao": 91,
    "zhang": 92,
    "yin": 93,
    "quan": 94,
    "wo": 95,
    "huo": 96,
    "liang": 97,
    "jiang": 98,
    "hou": 99,
    "dian": 100,
    "si": 101,
    "ci": 102,
    "ming": 103,
    "du": 104,
    "neng": 105,
    "：": 106,
    "xie": 107,
    "zhan": 108,
    "nian": 109,
    "dang": 110,
    "yong": 111,
    "ru": 112,
    "biao": 113,
    "duo": 114,
    "hao": 115,
    "xue": 116,
    "gao": 117,
    "shuo": 118,
    "min": 119,
    "fen": 120,
    "dai": 121,
    "mian": 122,
    "xu": 123,
    "deng": 124,
    "ding": 125,
    "xia": 126,
    "ban": 127,
    "fan": 128,
    "mu": 129,
    "kai": 130,
    "dou": 131,
    "fei": 132,
    "bing": 133,
    "bi": 134,
    "hu": 135,
    "gai": 136,
    "cai": 137,
    "tai": 138,
    "che": 139,
    "ba": 140,
    "bian": 141,
    "wan": 142,
    "lu": 143,
    "tian": 144,
    "ling": 145,
    "nan": 146,
    "chi": 147,
    "gan": 148,
    "suo": 149,
    "zhen": 150,
    "cha": 151,
    "liu": 152,
    "ping": 153,
    "zui": 154,
    "zu": 155,
    "qiang": 156,
    "feng": 157,
    "ze": 158,
    "lv": 159,
    "lian": 160,
    "zhao": 161,
    "jue": 162,
    "gu": 163,
    "tu": 164,
    "nv": 165,
    "gui": 166,
    "lao": 167,
    "su": 168,
    "huan": 169,
    "hen": 170,
    "pin": 171,
    "ben": 172,
    "ran": 173,
    "kan": 174,
    "yue": 175,
    "ri": 176,
    "tou": 177,
    "shao": 178,
    "shui": 179,
    "chan": 180,
    "ma": 181,
    "wai": 182,
    "geng": 183,
    "qiu": 184,
    "que": 185,
    "zao": 186,
    "ting": 187,
    "zhuan": 188,
    "gou": 189,
    "shan": 190,
    "bai": 191,
    "zhou": 192,
    "jun": 193,
    "liao": 194,
    "pai": 195,
    "cong": 196,
    "ni": 197,
    "tiao": 198,
    "san": 199,
    "nei": 200,
    "duan": 201,
    "tui": 202,
    "yun": 203,
    "chuan": 204,
    "》": 205,
    "《": 206,
    "guang": 207,
    "？": 208,
    "cun": 209,
    "rang": 210,
    "luo": 211,
    "bo": 212,
    "zong": 213,
    "han": 214,
    "zhuang": 215,
    "me": 216,
    "na": 217,
    "xuan": 218,
    "ai": 219,
    "kong": 220,
    "diao": 221,
    "tan": 222,
    "mi": 223,
    "e": 224,
    "sui": 225,
    "ya": 226,
    "can": 227,
    "rong": 228,
    "chun": 229,
    "xun": 230,
    "lin": 231,
    "qin": 232,
    "mo": 233,
    "；": 234,
    "ce": 235,
    "chuang": 236,
    "nong": 237,
    "kao": 238,
    "qun": 239,
    "kou": 240,
    "te": 241,
    "mai": 242,
    "lei": 243,
    "（": 244,
    "）": 245,
    "chen": 246,
    "qie": 247,
    "kuai": 248,
    "pi": 249,
    "pian": 250,
    "chao": 251,
    "kuang": 252,
    "gen": 253,
    "pei": 254,
    "chong": 255,
    "hong": 256,
    "song": 257,
    "ceng": 258,
    "hang": 259,
    "gang": 260,
    "mou": 261,
    "lun": 262,
    "zou": 263,
    "piao": 264,
    "gei": 265,
    "tao": 266,
    "man": 267,
    "bie": 268,
    "hun": 269,
    "xiu": 270,
    "se": 271,
    "huang": 272,
    "zeng": 273,
    "pu": 274,
    "po": 275,
    "mao": 276,
    "ao": 277,
    "tang": 278,
    "zhun": 279,
    "tie": 280,
    "lie": 281,
    "re": 282,
    "a": 283,
    "cuo": 284,
    "kang": 285,
    "meng": 286,
    "pan": 287,
    "la": 288,
    "sha": 289,
    "bang": 290,
    "peng": 291,
    "ei": 292,
    "lan": 293,
    "long": 294,
    "tuo": 295,
    "tuan": 296,
    "suan": 297,
    "！": 298,
    "lou": 299,
    "ku": 300,
    "reng": 301,
    "qiao": 302,
    "kuan": 303,
    "cao": 304,
    "sun": 305,
    "fou": 306,
    "chou": 307,
    "huai": 308,
    "cu": 309,
    "shuang": 310,
    "…": 311,
    "kun": 312,
    "zha": 313,
    "kuo": 314,
    "zhua": 315,
    "xiong": 316,
    "pao": 317,
    "lang": 318,
    "zhuo": 319,
    "zhui": 320,
    "ka": 321,
    "zen": 322,
    "rou": 323,
    "ou": 324,
    "ning": 325,
    "hei": 326,
    "dun": 327,
    "pa": 328,
    "heng": 329,
    "cang": 330,
    "shun": 331,
    "niu": 332,
    "nu": 333,
    "bin": 334,
    "miao": 335,
    "zan": 336,
    "lve": 337,
    "nai": 338,
    "zhai": 339,
    "sai": 340,
    "ruo": 341,
    "shuai": 342,
    "zang": 343,
    "gua": 344,
    "za": 345,
    "luan": 346,
    "mang": 347,
    "nao": 348,
    "【": 349,
    "】": 350,
    "rao": 351,
    "chai": 352,
    "leng": 353,
    "ken": 354,
    "cui": 355,
    "pang": 356,
    "zun": 357,
    "sh": 358,
    "juan": 359,
    "wa": 360,
    "sang": 361,
    "ne": 362,
    "teng": 363,
    "nuan": 364,
    "ruan": 365,
    "niang": 366,
    "kui": 367,
    "die": 368,
    "kua": 369,
    "ang": 370,
    "guai": 371,
    "nuo": 372,
    "rui": 373,
    "run": 374,
    "nin": 375,
    "sa": 376,
    "niao": 377,
    "sou": 378,
    "sao": 379,
    "en": 380,
    "qia": 381,
    "chui": 382,
    "shua": 383,
    "ha": 384,
    "gun": 385,
    "tun": 386,
    "shai": 387,
    "sen": 388,
    "qiong": 389,
    "diu": 390,
    "lia": 391,
    "pen": 392,
    "beng": 393,
    "mie": 394,
    "ca": 395,
    "nen": 396,
    "weng": 397,
    "zuan": 398,
    "keng": 399,
    "jiong": 400,
    "shuan": 401,
    "fo": 402,
    "nang": 403,
    "o": 404,
    "nie": 405,
    "zei": 406,
    "ga": 407,
    "cou": 408,
    "cuan": 409,
    "pou": 410,
    "seng": 411,
    "chuai": 412,
    "chuo": 413,
    "zhuai": 414,
    "miu": 415,
    "c": 416,
    "d": 417,
    "pie": 418,
    "「": 419,
    "」": 420,
    "yo": 421,
    "yua": 422,
    "son": 423,
    "lue": 424,
    "zhon": 425,
    "dia": 426,
    "fe": 427,
    "xua": 428
  },
  "tgt_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "，": 4,
    "的": 5,
    "。": 6,
    "一": 7,
    "、": 8,
    "是": 9,
    "人": 10,
    "不": 11,
    "“": 12,
    "”": 13,
    "在": 14,
    "有": 15,
    "了": 16,
    "中": 17,
    "大": 18,
    "和": 19,
    "为": 20,
    "会": 21,
    "要": 22,
    "上": 23,
    "这": 24,
    "发": 25,
    "国": 26,
    "生": 27,
    "出": 28,
    "对": 29,
    "到": 30,
    "时": 31,
    "来": 32,
    "行": 33,
    "作": 34,
    "个": 35,
    "家": 36,
    "地": 37,
    "我": 38,
    "他": 39,
    "以": 40,
    "能": 41,
    "：": 42,
    "也": 43,
    "工": 44,
    "公": 45,
    "年": 46,
    "方": 47,
    "就": 48,
    "后": 49,
    "实": 50,
    "现": 51,
    "多": 52,
    "市": 53,
    "说": 54,
    "法": 55,
    "们": 56,
    "子": 57,
    "新": 58,
    "成": 59,
    "民": 60,
    "者": 61,
    "部": 62,
    "进": 63,
    "过": 64,
    "业": 65,
    "自": 66,
    "用": 67,
    "经": 68,
    "政": 69,
    "动": 70,
    "可": 71,
    "事": 72,
    "关": 73,
    "全": 74,
    "开": 75,
    "学": 76,
    "于": 77,
    "理": 78,
    "好": 79,
    "力": 80,
    "前": 81,
    "都": 82,
    "定": 83,
    "还": 84,
    "体": 85,
    "下": 86,
    "小": 87,
    "等": 88,
    "员": 89,
    "建": 90,
    "高": 91,
    "面": 92,
    "主": 93,
    "车": 94,
    "心": 95,
    "重": 96,
    "表": 97,
    "记": 98,
    "化": 99,
    "制": 100,
    "得": 101,
    "机": 102,
    "而": 103,
    "加": 104,
    "同": 105,
    "安": 106,
    "将": 107,
    "与": 108,
    "当": 109,
    "女": 110,
    "天": 111,
    "情": 112,
    "分": 113,
    "长": 114,
    "区": 115,
    "提": 116,
    "性": 117,
    "务": 118,
    "之": 119,
    "场": 120,
    "通": 121,
    "保": 122,
    "没": 123,
    "着": 124,
    "展": 125,
    "日": 126,
    "本": 127,
    "合": 128,
    "度": 129,
    "其": 130,
    "报": 131,
    "如": 132,
    "所": 133,
    "但": 134,
    "题": 135,
    "被": 136,
    "很": 137,
    "道": 138,
    "明": 139,
    "问": 140,
    "点": 141,
    "些": 142,
    "意": 143,
    "起": 144,
    "外": 145,
    "最": 146,
    "目": 147,
    "看": 148,
    "产": 149,
    "老": 150,
    "此": 151,
    "正": 152,
    "强": 153,
    "因": 154,
    "更": 155,
    "相": 156,
    "门": 157,
    "管": 158,
    "解": 159,
    "设": 160,
    "应": 161,
    "示": 162,
    "委": 163,
    "位": 164,
    "网": 165,
    "内": 166,
    "文": 167,
    "间": 168,
    "改": 169,
    "并": 170,
    "然": 171,
    "社": 172,
    "身": 173,
    "次": 174,
    "导": 175,
    "去": 176,
    "任": 177,
    "两": 178,
    "三": 179,
    "》": 180,
    "《": 181,
    "从": 182,
    "里": 183,
    "活": 184,
    "平": 185,
    "调": 186,
    "常": 187,
    "水": 188,
    "品": 189,
    "资": 190,
    "？": 191,
    "手": 192,
    "入": 193,
    "种": 194,
    "路": 195,
    "物": 196,
    "规": 197,
    "海": 198,
    "名": 199,
    "已": 200,
    "各": 201,
    "美": 202,
    "让": 203,
    "无": 204,
    "省": 205,
    "做": 206,
    "果": 207,
    "认": 208,
    "交": 209,
    "受": 210,
    "么": 211,
    "代": 212,
    "查": 213,
    "电": 214,
    "院": 215,
    "处": 216,
    "节": 217,
    "系": 218,
    "原": 219,
    "她": 220,
    "想": 221,
    "城": 222,
    "及": 223,
    "信": 224,
    "金": 225,
    "议": 226,
    "办": 227,
    "期": 228,
    "张": 229,
    "己": 230,
    "持": 231,
    "接": 232,
    "回": 233,
    "放": 234,
    "求": 235,
    "向": 236,
    "样": 237,
    "治": 238,
    "警": 239,
    "众": 240,
    "打": 241,
    "量": 242,
    "利": 243,
    "你": 244,
    "党": 245,
    "近": 246,
    "推": 247,
    "据": 248,
    "把": 249,
    "费": 250,
    "教": 251,
    "少": 252,
    "立": 253,
    "房": 254,
    "；": 255,
    "给": 256,
    "案": 257,
    "标": 258,
    "结": 259,
    "军": 260,
    "领": 261,
    "件": 262,
    "感": 263,
    "只": 264,
    "基": 265,
    "责": 266,
    "风": 267,
    "北": 268,
    "气": 269,
    "西": 270,
    "程": 271,
    "十": 272,
    "比": 273,
    "特": 274,
    "局": 275,
    "知": 276,
    "台": 277,
    "第": 278,
    "二": 279,
    "食": 280,
    "该": 281,
    "南": 282,
    "证": 283,
    "视": 284,
    "组": 285,
    "服": 286,
    "决": 287,
    "（": 288,
    "）": 289,
    "单": 290,
    "友": 291,
    "春": 292,
    "先": 293,
    "口": 294,
    "话": 295,
    "王": 296,
    "男": 297,
    "称": 298,
    "医": 299,
    "儿": 300,
    "式": 301,
    "确": 302,
    "头": 303,
    "司": 304,
    "农": 305,
    "价": 306,
    "干": 307,
    "商": 308,
    "府": 309,
    "由": 310,
    "收": 311,
    "告": 312,
    "群": 313,
    "或": 314,
    "使": 315,
    "难": 316,
    "今": 317,
    "指": 318,
    "反": 319,
    "传": 320,
    "严": 321,
    "真": 322,
    "科": 323,
    "监": 324,
    "那": 325,
    "京": 326,
    "项": 327,
    "消": 328,
    "取": 329,
    "客": 330,
    "变": 331,
    "权": 332,
    "质": 333,
    "带": 334,
    "育": 335,
    "总": 336,
    "步": 337,
    "深": 338,
    "村": 339,
    "统": 340,
    "直": 341,
    "运": 342,
    "影": 343,
    "李": 344,
    "战": 345,
    "格": 346,
    "别": 347,
    "东": 348,
    "需": 349,
    "书": 350,
    "清": 351,
    "专": 352,
    "流": 353,
    "考": 354,
    "见": 355,
    "快": 356,
    "造": 357,
    "何": 358,
    "神": 359,
    "照": 360,
    "完": 361,
    "级": 362,
    "整": 363,
    "环": 364,
    "施": 365,
    "效": 366,
    "数": 367,
    "孩": 368,
    "协": 369,
    "再": 370,
    "几": 371,
    "马": 372,
    "走": 373,
    "吃": 374,
    "住": 375,
    "革": 376,
    "养": 377,
    "企": 378,
    "条": 379,
    "票": 380,
    "联": 381,
    "防": 382,
    "非": 383,
    "况": 384,
    "共": 385,
    "色": 386,
    "爱": 387,
    "选": 388,
    "才": 389,
    "观": 390,
    "济": 391,
    "队": 392,
    "营": 393,
    "演": 394,
    "华": 395,
    "图": 396,
    "创": 397,
    "广": 398,
    "引": 399,
    "增": 400,
    "支": 401,
    "未": 402,
    "转": 403,
    "某": 404,
    "护": 405,
    "职": 406,
    "游": 407,
    "周": 408,
    "准": 409,
    "研": 410,
    "计": 411,
    "又": 412,
    "四": 413,
    "师": 414,
    "形": 415,
    "士": 416,
    "源": 417,
    "官": 418,
    "火": 419,
    "山": 420,
    "至": 421,
    "息": 422,
    "精": 423,
    "线": 424,
    "晚": 425,
    "注": 426,
    "习": 427,
    "参": 428,
    "则": 429,
    "集": 430,
    "越": 431,
    "太": 432,
    "钱": 433,
    "检": 434,
    "热": 435,
    "望": 436,
    "亲": 437,
    "态": 438,
    "除": 439,
    "律": 440,
    "具": 441,
    "光": 442,
    "包": 443,
    "校": 444,
    "容": 445,
    "刘": 446,
    "言": 447,
    "坚": 448,
    "病": 449,
    "空": 450,
    "落": 451,
    "站": 452,
    "论": 453,
    "每": 454,
    "究": 455,
    "型": 456,
    "排": 457,
    "健": 458,
    "策": 459,
    "首": 460,
    "极": 461,
    "往": 462,
    "备": 463,
    "纪": 464,
    "白": 465,
    "范": 466,
    "较": 467,
    "红": 468,
    "片": 469,
    "随": 470,
    "善": 471,
    "什": 472,
    "必": 473,
    "边": 474,
    "类": 475,
    "央": 476,
    "续": 477,
    "陈": 478,
    "义": 479,
    "旅": 480,
    "负": 481,
    "供": 482,
    "易": 483,
    "县": 484,
    "觉": 485,
    "象": 486,
    "审": 487,
    "境": 488,
    "便": 489,
    "婚": 490,
    "助": 491,
    "乐": 492,
    "林": 493,
    "布": 494,
    "构": 495,
    "志": 496,
    "际": 497,
    "思": 498,
    "术": 499,
    "州": 500,
    "致": 501,
    "执": 502,
    "存": 503,
    "居": 504,
    "采": 505,
    "试": 506,
    "团": 507,
    "户": 508,
    "装": 509,
    "根": 510,
    "花": 511,
    "诉": 512,
    "益": 513,
    "福": 514,
    "失": 515,
    "星": 516,
    "技": 517,
    "购": 518,
    "土": 519,
    "识": 520,
    "段": 521,
    "批": 522,
    "免": 523,
    "划": 524,
    "五": 525,
    "副": 526,
    "断": 527,
    "！": 528,
    "举": 529,
    "黄": 530,
    "历": 531,
    "响": 532,
    "依": 533,
    "江": 534,
    "复": 535,
    "离": 536,
    "料": 537,
    "送": 538,
    "却": 539,
    "投": 540,
    "博": 541,
    "闻": 542,
    "介": 543,
    "积": 544,
    "察": 545,
    "买": 546,
    "功": 547,
    "候": 548,
    "足": 549,
    "许": 550,
    "终": 551,
    "母": 552,
    "升": 553,
    "剧": 554,
    "显": 555,
    "势": 556,
    "险": 557,
    "昨": 558,
    "始": 559,
    "夫": 560,
    "即": 561,
    "访": 562,
    "速": 563,
    "微": 564,
    "争": 565,
    "优": 566,
    "界": 567,
    "曾": 568,
    "切": 569,
    "待": 570,
    "控": 571,
    "违": 572,
    "低": 573,
    "世": 574,
    "核": 575,
    "铁": 576,
    "声": 577,
    "评": 578,
    "配": 579,
    "满": 580,
    "围": 581,
    "验": 582,
    "害": 583,
    "眼": 584,
    "否": 585,
    "早": 586,
    "层": 587,
    "达": 588,
    "紧": 589,
    "织": 590,
    "仅": 591,
    "像": 592,
    "找": 593,
    "父": 594,
    "承": 595,
    "份": 596,
    "媒": 597,
    "担": 598,
    "八": 599,
    "突": 600,
    "店": 601,
    "伤": 602,
    "龙": 603,
    "百": 604,
    "且": 605,
    "按": 606,
    "属": 607,
    "德": 608,
    "故": 609,
    "希": 610,
    "听": 611,
    "月": 612,
    "康": 613,
    "预": 614,
    "青": 615,
    "卫": 616,
    "刚": 617,
    "…": 618,
    "素": 619,
    "尽": 620,
    "死": 621,
    "维": 622,
    "留": 623,
    "补": 624,
    "超": 625,
    "假": 626,
    "请": 627,
    "万": 628,
    "置": 629,
    "财": 630,
    "园": 631,
    "史": 632,
    "连": 633,
    "酒": 634,
    "它": 635,
    "充": 636,
    "底": 637,
    "限": 638,
    "约": 639,
    "球": 640,
    "血": 641,
    "疑": 642,
    "款": 643,
    "号": 644,
    "域": 645,
    "亚": 646,
    "细": 647,
    "销": 648,
    "抓": 649,
    "障": 650,
    "古": 651,
    "药": 652,
    "远": 653,
    "乡": 654,
    "席": 655,
    "值": 656,
    "绍": 657,
    "杨": 658,
    "算": 659,
    "喜": 660,
    "讲": 661,
    "减": 662,
    "镇": 663,
    "富": 664,
    "双": 665,
    "另": 666,
    "获": 667,
    "武": 668,
    "室": 669,
    "露": 670,
    "石": 671,
    "止": 672,
    "礼": 673,
    "河": 674,
    "停": 675,
    "救": 676,
    "阳": 677,
    "督": 678,
    "宝": 679,
    "罪": 680,
    "命": 681,
    "虽": 682,
    "班": 683,
    "状": 684,
    "餐": 685,
    "元": 686,
    "破": 687,
    "够": 688,
    "景": 689,
    "例": 690,
    "遇": 691,
    "庭": 692,
    "帮": 693,
    "列": 694,
    "跟": 695,
    "良": 696,
    "轻": 697,
    "适": 698,
    "模": 699,
    "愿": 700,
    "斯": 701,
    "拍": 702,
    "令": 703,
    "楼": 704,
    "宣": 705,
    "腐": 706,
    "怎": 707,
    "压": 708,
    "普": 709,
    "欢": 710,
    "银": 711,
    "歌": 712,
    "英": 713,
    "修": 714,
    "温": 715,
    "谈": 716,
    "密": 717,
    "击": 718,
    "促": 719,
    "烟": 720,
    "妈": 721,
    "语": 722,
    "拉": 723,
    "亮": 724,
    "湖": 725,
    "继": 726,
    "克": 727,
    "措": 728,
    "器": 729,
    "菜": 730,
    "售": 731,
    "届": 732,
    "犯": 733,
    "污": 734,
    "须": 735,
    "字": 736,
    "禁": 737,
    "疗": 738,
    "甚": 739,
    "味": 740,
    "涉": 741,
    "吸": 742,
    "摄": 743,
    "融": 744,
    "登": 745,
    "追": 746,
    "哪": 747,
    "毒": 748,
    "差": 749,
    "仍": 750,
    "牌": 751,
    "拿": 752,
    "卡": 753,
    "绝": 754,
    "汉": 755,
    "困": 756,
    "稳": 757,
    "黑": 758,
    "择": 759,
    "艺": 760,
    "独": 761,
    "爸": 762,
    "染": 763,
    "急": 764,
    "兴": 765,
    "临": 766,
    "念": 767,
    "角": 768,
    "丽": 769,
    "半": 770,
    "妻": 771,
    "香": 772,
    "油": 773,
    "简": 774,
    "派": 775,
    "朝": 776,
    "尔": 777,
    "挥": 778,
    "率": 779,
    "透": 780,
    "似": 781,
    "初": 782,
    "航": 783,
    "肉": 784,
    "馆": 785,
    "韩": 786,
    "飞": 787,
    "激": 788,
    "互": 789,
    "络": 790,
    "错": 791,
    "患": 792,
    "秘": 793,
    "爆": 794,
    "读": 795,
    "音": 796,
    "写": 797,
    "饭": 798,
    "饮": 799,
    "招": 800,
    "谢": 801,
    "私": 802,
    "租": 803,
    "卖": 804,
    "赵": 805,
    "笑": 806,
    "败": 807,
    "吴": 808,
    "醒": 809,
    "略": 810,
    "降": 811,
    "奇": 812,
    "乘": 813,
    "测": 814,
    "曝": 815,
    "础": 816,
    "鲜": 817,
    "朋": 818,
    "奖": 819,
    "播": 820,
    "族": 821,
    "退": 822,
    "针": 823,
    "顾": 824,
    "判": 825,
    "阿": 826,
    "背": 827,
    "含": 828,
    "付": 829,
    "千": 830,
    "厅": 831,
    "录": 832,
    "遭": 833,
    "戏": 834,
    "威": 835,
    "板": 836,
    "频": 837,
    "六": 838,
    "辆": 839,
    "午": 840,
    "姓": 841,
    "索": 842,
    "穿": 843,
    "货": 844,
    "云": 845,
    "倒": 846,
    "予": 847,
    "刻": 848,
    "坐": 849,
    "材": 850,
    "训": 851,
    "喝": 852,
    "序": 853,
    "冬": 854,
    "缺": 855,
    "港": 856,
    "雪": 857,
    "兵": 858,
    "峰": 859,
    "纷": 860,
    "座": 861,
    "丰": 862,
    "嫌": 863,
    "培": 864,
    "短": 865,
    "冰": 866,
    "顺": 867,
    "吗": 868,
    "呢": 869,
    "玉": 870,
    "衣": 871,
    "毛": 872,
    "守": 873,
    "画": 874,
    "乎": 875,
    "赶": 876,
    "章": 877,
    "罗": 878,
    "夜": 879,
    "均": 880,
    "庆": 881,
    "怀": 882,
    "街": 883,
    "危": 884,
    "季": 885,
    "征": 886,
    "践": 887,
    "久": 888,
    "抢": 889,
    "梦": 890,
    "括": 891,
    "印": 892,
    "脑": 893,
    "藏": 894,
    "玩": 895,
    "皮": 896,
    "【": 897,
    "】": 898,
    "探": 899,
    "聚": 900,
    "套": 901,
    "异": 902,
    "孙": 903,
    "述": 904,
    "损": 905,
    "劳": 906,
    "误": 907,
    "编": 908,
    "换": 909,
    "舞": 910,
    "智": 911,
    "避": 912,
    "虑": 913,
    "巴": 914,
    "杀": 915,
    "苦": 916,
    "晓": 917,
    "赛": 918,
    "既": 919,
    "幸": 920,
    "宁": 921,
    "逐": 922,
    "移": 923,
    "呼": 924,
    "靠": 925,
    "陆": 926,
    "松": 927,
    "休": 928,
    "努": 929,
    "般": 930,
    "端": 931,
    "刑": 932,
    "竟": 933,
    "肥": 934,
    "秀": 935,
    "谁": 936,
    "隐": 937,
    "输": 938,
    "彻": 939,
    "倍": 940,
    "斗": 941,
    "综": 942,
    "答": 943,
    "冷": 944,
    "讨": 945,
    "享": 946,
    "怕": 947,
    "鱼": 948,
    "姐": 949,
    "郭": 950,
    "唱": 951,
    "附": 952,
    "惊": 953,
    "吧": 954,
    "贴": 955,
    "借": 956,
    "伟": 957,
    "堂": 958,
    "悉": 959,
    "析": 960,
    "童": 961,
    "贯": 962,
    "苏": 963,
    "岛": 964,
    "驻": 965,
    "询": 966,
    "妇": 967,
    "木": 968,
    "叫": 969,
    "鼓": 970,
    "痛": 971,
    "献": 972,
    "廉": 973,
    "纳": 974,
    "弹": 975,
    "额": 976,
    "蛋": 977,
    "荐": 978,
    "冲": 979,
    "米": 980,
    "洲": 981,
    "词": 982,
    "励": 983,
    "跑": 984,
    "贵": 985,
    "永": 986,
    "税": 987,
    "敢": 988,
    "订": 989,
    "练": 990,
    "豪": 991,
    "草": 992,
    "版": 993,
    "乱": 994,
    "骗": 995,
    "股": 996,
    "尚": 997,
    "七": 998,
    "释": 999,
    "绿": 1000,
    "拥": 1001,
    "罚": 1002,
    "抗": 1003,
    "余": 1004,
    "湾": 1005,
    "迎": 1006,
    "牛": 1007,
    "延": 1008,
    "厦": 1009,
    "脚": 1010,
    "屋": 1011,
    "曲": 1012,
    "丝": 1013,
    "键": 1014,
    "映": 1015,
    "洋": 1016,
    "敏": 1017,
    "托": 1018,
    "睡": 1019,
    "胡": 1020,
    "归": 1021,
    "寒": 1022,
    "沙": 1023,
    "钟": 1024,
    "旧": 1025,
    "杂": 1026,
    "申": 1027,
    "慢": 1028,
    "驾": 1029,
    "旦": 1030,
    "烧": 1031,
    "签": 1032,
    "巨": 1033,
    "烈": 1034,
    "讯": 1035,
    "脸": 1036,
    "盘": 1037,
    "启": 1038,
    "阶": 1039,
    "唐": 1040,
    "婆": 1041,
    "圈": 1042,
    "肯": 1043,
    "途": 1044,
    "树": 1045,
    "症": 1046,
    "波": 1047,
    "暖": 1048,
    "宫": 1049,
    "坏": 1050,
    "骨": 1051,
    "郑": 1052,
    "脱": 1053,
    "宜": 1054,
    "川": 1055,
    "尤": 1056,
    "忙": 1057,
    "洗": 1058,
    "署": 1059,
    "桥": 1060,
    "授": 1061,
    "浪": 1062,
    "遗": 1063,
    "绩": 1064,
    "洁": 1065,
    "掉": 1066,
    "熟": 1067,
    "鸡": 1068,
    "诚": 1069,
    "码": 1070,
    "笔": 1071,
    "弟": 1072,
    "奥": 1073,
    "恋": 1074,
    "哥": 1075,
    "档": 1076,
    "奶": 1077,
    "彩": 1078,
    "盖": 1079,
    "载": 1080,
    "佳": 1081,
    "唯": 1082,
    "宋": 1083,
    "诗": 1084,
    "束": 1085,
    "徐": 1086,
    "疾": 1087,
    "句": 1088,
    "朱": 1089,
    "田": 1090,
    "固": 1091,
    "齐": 1092,
    "谋": 1093,
    "荣": 1094,
    "胜": 1095,
    "野": 1096,
    "符": 1097,
    "射": 1098,
    "块": 1099,
    "驶": 1100,
    "豆": 1101,
    "陕": 1102,
    "渐": 1103,
    "占": 1104,
    "若": 1105,
    "软": 1106,
    "扬": 1107,
    "龄": 1108,
    "灾": 1109,
    "床": 1110,
    "伴": 1111,
    "亡": 1112,
    "静": 1113,
    "课": 1114,
    "粉": 1115,
    "兰": 1116,
    "竞": 1117,
    "九": 1118,
    "典": 1119,
    "硬": 1120,
    "轮": 1121,
    "惯": 1122,
    "勇": 1123,
    "操": 1124,
    "搞": 1125,
    "虚": 1126,
    "扩": 1127,
    "恶": 1128,
    "惠": 1129,
    "潜": 1130,
    "散": 1131,
    "窗": 1132,
    "船": 1133,
    "挑": 1134,
    "寻": 1135,
    "茶": 1136,
    "拜": 1137,
    "贸": 1138,
    "幕": 1139,
    "侵": 1140,
    "毕": 1141,
    "酸": 1142,
    "扶": 1143,
    "召": 1144,
    "拒": 1145,
    "宗": 1146,
    "握": 1147,
    "纸": 1148,
    "叶": 1149,
    "封": 1150,
    "摆": 1151,
    "厂": 1152,
    "恩": 1153,
    "汽": 1154,
    "欲": 1155,
    "泽": 1156,
    "雷": 1157,
    "筑": 1158,
    "娱": 1159,
    "伙": 1160,
    "抱": 1161,
    "牙": 1162,
    "谓": 1163,
    "冯": 1164,
    "疆": 1165,
    "赞": 1166,
    "偿": 1167,
    "揭": 1168,
    "孕": 1169,
    "液": 1170,
    "粮": 1171,
    "虎": 1172,
    "翻": 1173,
    "迷": 1174,
    "架": 1175,
    "汇": 1176,
    "缓": 1177,
    "炸": 1178,
    "癌": 1179,
    "账": 1180,
    "攻": 1181,
    "汤": 1182,
    "撞": 1183,
    "挂": 1184,
    "奋": 1185,
    "爷": 1186,
    "雨": 1187,
    "偷": 1188,
    "绕": 1189,
    "坦": 1190,
    "胃": 1191,
    "暴": 1192,
    "顶": 1193,
    "巡": 1194,
    "楚": 1195,
    "搭": 1196,
    "扎": 1197,
    "董": 1198,
    "圆": 1199,
    "梁": 1200,
    "折": 1201,
    "零": 1202,
    "幂": 1203,
    "杰": 1204,
    "燃": 1205,
    "伍": 1206,
    "遍": 1207,
    "邵": 1208,
    "逃": 1209,
    "徽": 1210,
    "仪": 1211,
    "恐": 1212,
    "跳": 1213,
    "饰": 1214,
    "盛": 1215,
    "筹": 1216,
    "弃": 1217,
    "刀": 1218,
    "庄": 1219,
    "逸": 1220,
    "舰": 1221,
    "麻": 1222,
    "尊": 1223,
    "灵": 1224,
    "雅": 1225,
    "啊": 1226,
    "吉": 1227,
    "刺": 1228,
    "俗": 1229,
    "沟": 1230,
    "籍": 1231,
    "夕": 1232,
    "糖": 1233,
    "舒": 1234,
    "岸": 1235,
    "弱": 1236,
    "掌": 1237,
    "宇": 1238,
    "墙": 1239,
    "岁": 1240,
    "涨": 1241,
    "触": 1242,
    "肤": 1243,
    "潮": 1244,
    "纠": 1245,
    "厚": 1246,
    "您": 1247,
    "润": 1248,
    "戴": 1249,
    "递": 1250,
    "援": 1251,
    "迅": 1252,
    "迁": 1253,
    "暂": 1254,
    "丹": 1255,
    "俄": 1256,
    "忠": 1257,
    "娘": 1258,
    "拆": 1259,
    "暗": 1260,
    "雄": 1261,
    "鉴": 1262,
    "肃": 1263,
    "履": 1264,
    "岗": 1265,
    "繁": 1266,
    "敬": 1267,
    "冒": 1268,
    "雾": 1269,
    "截": 1270,
    "币": 1271,
    "贤": 1272,
    "残": 1273,
    "镜": 1274,
    "衡": 1275,
    "晨": 1276,
    "赔": 1277,
    "尼": 1278,
    "末": 1279,
    "著": 1280,
    "右": 1281,
    "库": 1282,
    "殊": 1283,
    "旁": 1284,
    "墓": 1285,
    "抽": 1286,
    "贫": 1287,
    "诺": 1288,
    "昌": 1289,
    "跨": 1290,
    "拔": 1291,
    "盾": 1292,
    "拼": 1293,
    "勤": 1294,
    "忆": 1295,
    "幅": 1296,
    "震": 1297,
    "邀": 1298,
    "梅": 1299,
    "闭": 1300,
    "阵": 1301,
    "左": 1302,
    "诊": 1303,
    "蓝": 1304,
    "蔡": 1305,
    "迹": 1306,
    "宾": 1307,
    "妹": 1308,
    "默": 1309,
    "滑": 1310,
    "焦": 1311,
    "邓": 1312,
    "贪": 1313,
    "皇": 1314,
    "脏": 1315,
    "怪": 1316,
    "菲": 1317,
    "距": 1318,
    "陪": 1319,
    "宿": 1320,
    "脂": 1321,
    "乏": 1322,
    "趣": 1323,
    "腿": 1324,
    "嘉": 1325,
    "肠": 1326,
    "耳": 1327,
    "沈": 1328,
    "惩": 1329,
    "铺": 1330,
    "丈": 1331,
    "泛": 1332,
    "阻": 1333,
    "幼": 1334,
    "贷": 1335,
    "缩": 1336,
    "涛": 1337,
    "返": 1338,
    "狗": 1339,
    "艳": 1340,
    "宅": 1341,
    "祖": 1342,
    "汪": 1343,
    "贡": 1344,
    "珍": 1345,
    "纯": 1346,
    "帝": 1347,
    "沉": 1348,
    "忘": 1349,
    "洪": 1350,
    "厉": 1351,
    "摩": 1352,
    "偏": 1353,
    "慰": 1354,
    "杜": 1355,
    "畅": 1356,
    "丁": 1357,
    "胸": 1358,
    "蒋": 1359,
    "劝": 1360,
    "慧": 1361,
    "宏": 1362,
    "牢": 1363,
    "夏": 1364,
    "顿": 1365,
    "陷": 1366,
    "邻": 1367,
    "植": 1368,
    "灯": 1369,
    "秦": 1370,
    "渠": 1371,
    "堵": 1372,
    "祝": 1373,
    "澳": 1374,
    "详": 1375,
    "胆": 1376,
    "颜": 1377,
    "吐": 1378,
    "沿": 1379,
    "隔": 1380,
    "阴": 1381,
    "伊": 1382,
    "俊": 1383,
    "傅": 1384,
    "捕": 1385,
    "尾": 1386,
    "矛": 1387,
    "轨": 1388,
    "颖": 1389,
    "枪": 1390,
    "淡": 1391,
    "阅": 1392,
    "偶": 1393,
    "概": 1394,
    "辉": 1395,
    "宽": 1396,
    "甲": 1397,
    "辅": 1398,
    "津": 1399,
    "垃": 1400,
    "圾": 1401,
    "旗": 1402,
    "梯": 1403,
    "夺": 1404,
    "竹": 1405,
    "腾": 1406,
    "肾": 1407,
    "忍": 1408,
    "秋": 1409,
    "霾": 1410,
    "狂": 1411,
    "泉": 1412,
    "谷": 1413,
    "袋": 1414,
    "振": 1415,
    "估": 1416,
    "累": 1417,
    "乳": 1418,
    "泰": 1419,
    "盗": 1420,
    "浓": 1421,
    "哈": 1422,
    "锁": 1423,
    "辛": 1424,
    "债": 1425,
    "疫": 1426,
    "绪": 1427,
    "链": 1428,
    "迫": 1429,
    "闹": 1430,
    "煤": 1431,
    "誉": 1432,
    "抵": 1433,
    "混": 1434,
    "挺": 1435,
    "烦": 1436,
    "侧": 1437,
    "册": 1438,
    "壮": 1439,
    "堆": 1440,
    "祥": 1441,
    "净": 1442,
    "池": 1443,
    "允": 1444,
    "岩": 1445,
    "聊": 1446,
    "袭": 1447,
    "哭": 1448,
    "箱": 1449,
    "瑞": 1450,
    "诈": 1451,
    "莫": 1452,
    "劲": 1453,
    "盟": 1454,
    "甘": 1455,
    "欠": 1456,
    "娜": 1457,
    "添": 1458,
    "径": 1459,
    "契": 1460,
    "邮": 1461,
    "炮": 1462,
    "尝": 1463,
    "辞": 1464,
    "凭": 1465,
    "钢": 1466,
    "魏": 1467,
    "乌": 1468,
    "蒙": 1469,
    "腹": 1470,
    "赌": 1471,
    "嘴": 1472,
    "碰": 1473,
    "潘": 1474,
    "呈": 1475,
    "甜": 1476,
    "蜜": 1477,
    "矿": 1478,
    "鲁": 1479,
    "蔬": 1480,
    "骑": 1481,
    "鹏": 1482,
    "倾": 1483,
    "恺": 1484,
    "燕": 1485,
    "欧": 1486,
    "熊": 1487,
    "贺": 1488,
    "搬": 1489,
    "浙": 1490,
    "替": 1491,
    "猪": 1492,
    "扫": 1493,
    "肌": 1494,
    "锅": 1495,
    "扮": 1496,
    "忽": 1497,
    "羊": 1498,
    "玲": 1499,
    "萌": 1500,
    "伸": 1501,
    "漏": 1502,
    "炒": 1503,
    "捐": 1504,
    "扰": 1505,
    "毫": 1506,
    "漫": 1507,
    "恢": 1508,
    "废": 1509,
    "森": 1510,
    "循": 1511,
    "碍": 1512,
    "瓶": 1513,
    "摇": 1514,
    "遵": 1515,
    "滋": 1516,
    "芳": 1517,
    "崔": 1518,
    "舆": 1519,
    "婴": 1520,
    "曹": 1521,
    "忧": 1522,
    "灰": 1523,
    "骂": 1524,
    "拖": 1525,
    "桌": 1526,
    "欣": 1527,
    "貌": 1528,
    "靖": 1529,
    "戒": 1530,
    "闲": 1531,
    "晒": 1532,
    "泪": 1533,
    "伦": 1534,
    "覆": 1535,
    "苗": 1536,
    "剂": 1537,
    "贿": 1538,
    "懂": 1539,
    "塑": 1540,
    "摸": 1541,
    "塔": 1542,
    "扣": 1543,
    "眠": 1544,
    "挤": 1545,
    "辽": 1546,
    "朗": 1547,
    "缘": 1548,
    "舍": 1549,
    "赢": 1550,
    "坛": 1551,
    "洞": 1552,
    "逼": 1553,
    "拓": 1554,
    "巧": 1555,
    "恒": 1556,
    "谐": 1557,
    "姜": 1558,
    "剩": 1559,
    "裸": 1560,
    "卷": 1561,
    "诸": 1562,
    "氛": 1563,
    "牵": 1564,
    "薪": 1565,
    "篇": 1566,
    "帅": 1567,
    "凝": 1568,
    "泡": 1569,
    "踪": 1570,
    "丢": 1571,
    "佛": 1572,
    "伯": 1573,
    "辩": 1574,
    "挖": 1575,
    "迪": 1576,
    "隆": 1577,
    "敌": 1578,
    "裁": 1579,
    "拟": 1580,
    "胎": 1581,
    "趋": 1582,
    "撑": 1583,
    "吓": 1584,
    "辈": 1585,
    "慈": 1586,
    "湿": 1587,
    "仁": 1588,
    "毁": 1589,
    "兼": 1590,
    "凡": 1591,
    "喊": 1592,
    "浮": 1593,
    "睛": 1594,
    "奔": 1595,
    "倡": 1596,
    "塞": 1597,
    "衰": 1598,
    "兄": 1599,
    "纵": 1600,
    "址": 1601,
    "君": 1602,
    "疼": 1603,
    "殖": 1604,
    "淘": 1605,
    "亦": 1606,
    "薄": 1607,
    "摊": 1608,
    "刷": 1609,
    "娃": 1610,
    "胁": 1611,
    "疏": 1612,
    "番": 1613,
    "纲": 1614,
    "桃": 1615,
    "紫": 1616,
    "携": 1617,
    "朴": 1618,
    "叹": 1619,
    "储": 1620,
    "慎": 1621,
    "曼": 1622,
    "横": 1623,
    "疯": 1624,
    "泥": 1625,
    "赏": 1626,
    "宪": 1627,
    "贝": 1628,
    "艰": 1629,
    "杯": 1630,
    "啥": 1631,
    "恰": 1632,
    "袁": 1633,
    "冻": 1634,
    "跃": 1635,
    "捷": 1636,
    "尘": 1637,
    "腊": 1638,
    "寿": 1639,
    "泄": 1640,
    "徒": 1641,
    "宴": 1642,
    "侦": 1643,
    "鼻": 1644,
    "辣": 1645,
    "勒": 1646,
    "咨": 1647,
    "妙": 1648,
    "凯": 1649,
    "尿": 1650,
    "冠": 1651,
    "尸": 1652,
    "圳": 1653,
    "仔": 1654,
    "吁": 1655,
    "毅": 1656,
    "嫁": 1657,
    "歉": 1658,
    "氏": 1659,
    "霸": 1660,
    "驱": 1661,
    "裂": 1662,
    "姻": 1663,
    "腰": 1664,
    "葬": 1665,
    "劫": 1666,
    "搜": 1667,
    "井": 1668,
    "秩": 1669,
    "胞": 1670,
    "鞋": 1671,
    "妥": 1672,
    "俩": 1673,
    "颇": 1674,
    "瓜": 1675,
    "锋": 1676,
    "赖": 1677,
    "赚": 1678,
    "奈": 1679,
    "撤": 1680,
    "孔": 1681,
    "迟": 1682,
    "炼": 1683,
    "贩": 1684,
    "碎": 1685,
    "麦": 1686,
    "姑": 1687,
    "刊": 1688,
    "伪": 1689,
    "郎": 1690,
    "屡": 1691,
    "寄": 1692,
    "彭": 1693,
    "艇": 1694,
    "浩": 1695,
    "怒": 1696,
    "拘": 1697,
    "赴": 1698,
    "劣": 1699,
    "纽": 1700,
    "奏": 1701,
    "魔": 1702,
    "诱": 1703,
    "氧": 1704,
    "聘": 1705,
    "赠": 1706,
    "盐": 1707,
    "漂": 1708,
    "尖": 1709,
    "凌": 1710,
    "缴": 1711,
    "饱": 1712,
    "滚": 1713,
    "洛": 1714,
    "汗": 1715,
    "裤": 1716,
    "凉": 1717,
    "韦": 1718,
    "稿": 1719,
    "肝": 1720,
    "乔": 1721,
    "屏": 1722,
    "岳": 1723,
    "漳": 1724,
    "肖": 1725,
    "纹": 1726,
    "坡": 1727,
    "奢": 1728,
    "粗": 1729,
    "猫": 1730,
    "窃": 1731,
    "抚": 1732,
    "惜": 1733,
    "炎": 1734,
    "萝": 1735,
    "萨": 1736,
    "珠": 1737,
    "肪": 1738,
    "拨": 1739,
    "奸": 1740,
    "仿": 1741,
    "怨": 1742,
    "磨": 1743,
    "桂": 1744,
    "叔": 1745,
    "斌": 1746,
    "帖": 1747,
    "榜": 1748,
    "弄": 1749,
    "掘": 1750,
    "览": 1751,
    "耗": 1752,
    "锦": 1753,
    "踏": 1754,
    "悲": 1755,
    "钓": 1756,
    "奉": 1757,
    "杭": 1758,
    "涵": 1759,
    "悔": 1760,
    "滨": 1761,
    "庙": 1762,
    "惑": 1763,
    "灭": 1764,
    "摔": 1765,
    "晋": 1766,
    "耕": 1767,
    "吕": 1768,
    "擦": 1769,
    "乃": 1770,
    "挡": 1771,
    "粥": 1772,
    "迈": 1773,
    "菌": 1774,
    "厕": 1775,
    "俭": 1776,
    "姿": 1777,
    "描": 1778,
    "惨": 1779,
    "贾": 1780,
    "圣": 1781,
    "牧": 1782,
    "苹": 1783,
    "堪": 1784,
    "俱": 1785,
    "壁": 1786,
    "姚": 1787,
    "倪": 1788,
    "辑": 1789,
    "吻": 1790,
    "吵": 1791,
    "栏": 1792,
    "卜": 1793,
    "赫": 1794,
    "婉": 1795,
    "肺": 1796,
    "槽": 1797,
    "肿": 1798,
    "悠": 1799,
    "剑": 1800,
    "孤": 1801,
    "谱": 1802,
    "浴": 1803,
    "妆": 1804,
    "侠": 1805,
    "陵": 1806,
    "柔": 1807,
    "逆": 1808,
    "鬼": 1809,
    "咸": 1810,
    "披": 1811,
    "凤": 1812,
    "孝": 1813,
    "腔": 1814,
    "猛": 1815,
    "雕": 1816,
    "旺": 1817,
    "脉": 1818,
    "厨": 1819,
    "丑": 1820,
    "舌": 1821,
    "寺": 1822,
    "崇": 1823,
    "催": 1824,
    "赋": 1825,
    "鸣": 1826,
    "磊": 1827,
    "狠": 1828,
    "岭": 1829,
    "捡": 1830,
    "芝": 1831,
    "填": 1832,
    "砸": 1833,
    "玛": 1834,
    "肩": 1835,
    "谨": 1836,
    "璃": 1837,
    "悄": 1838,
    "抑": 1839,
    "馨": 1840,
    "伏": 1841,
    "跌": 1842,
    "辖": 1843,
    "嫣": 1844,
    "杆": 1845,
    "钙": 1846,
    "遥": 1847,
    "押": 1848,
    "玻": 1849,
    "亿": 1850,
    "瘦": 1851,
    "弊": 1852,
    "券": 1853,
    "讼": 1854,
    "衷": 1855,
    "陶": 1856,
    "穷": 1857,
    "妃": 1858,
    "插": 1859,
    "醉": 1860,
    "咖": 1861,
    "猜": 1862,
    "墨": 1863,
    "盼": 1864,
    "耐": 1865,
    "邹": 1866,
    "愈": 1867,
    "燥": 1868,
    "溪": 1869,
    "澄": 1870,
    "脾": 1871,
    "埋": 1872,
    "稀": 1873,
    "卧": 1874,
    "莱": 1875,
    "稍": 1876,
    "薇": 1877,
    "肇": 1878,
    "戚": 1879,
    "祸": 1880,
    "悬": 1881,
    "衔": 1882,
    "挣": 1883,
    "痕": 1884,
    "侃": 1885,
    "仙": 1886,
    "镐": 1887,
    "哲": 1888,
    "邦": 1889,
    "狱": 1890,
    "闽": 1891,
    "宠": 1892,
    "胶": 1893,
    "晶": 1894,
    "疲": 1895,
    "糊": 1896,
    "译": 1897,
    "颗": 1898,
    "旨": 1899,
    "匪": 1900,
    "叙": 1901,
    "爬": 1902,
    "肚": 1903,
    "犹": 1904,
    "莲": 1905,
    "纤": 1906,
    "撒": 1907,
    "侣": 1908,
    "柏": 1909,
    "魅": 1910,
    "琴": 1911,
    "仗": 1912,
    "胖": 1913,
    "闯": 1914,
    "吹": 1915,
    "呆": 1916,
    "敲": 1917,
    "怡": 1918,
    "锻": 1919,
    "悦": 1920,
    "拦": 1921,
    "蜂": 1922,
    "霞": 1923,
    "柳": 1924,
    "凶": 1925,
    "摘": 1926,
    "酬": 1927,
    "酷": 1928,
    "棋": 1929,
    "愤": 1930,
    "吊": 1931,
    "琳": 1932,
    "膜": 1933,
    "趁": 1934,
    "郁": 1935,
    "沃": 1936,
    "淮": 1937,
    "硕": 1938,
    "峡": 1939,
    "丧": 1940,
    "锡": 1941,
    "姨": 1942,
    "廖": 1943,
    "烂": 1944,
    "恨": 1945,
    "昏": 1946,
    "晰": 1947,
    "唤": 1948,
    "碗": 1949,
    "沧": 1950,
    "妨": 1951,
    "躲": 1952,
    "椅": 1953,
    "荷": 1954,
    "仓": 1955,
    "泌": 1956,
    "廷": 1957,
    "瞬": 1958,
    "啡": 1959,
    "汁": 1960,
    "忌": 1961,
    "爽": 1962,
    "鸟": 1963,
    "惕": 1964,
    "艾": 1965,
    "拳": 1966,
    "喷": 1967,
    "幽": 1968,
    "尺": 1969,
    "禽": 1970,
    "玮": 1971,
    "捧": 1972,
    "孟": 1973,
    "棉": 1974,
    "逻": 1975,
    "瓦": 1976,
    "串": 1977,
    "御": 1978,
    "浦": 1979,
    "抬": 1980,
    "柜": 1981,
    "娅": 1982,
    "咬": 1983,
    "盈": 1984,
    "黎": 1985,
    "逢": 1986,
    "呵": 1987,
    "耀": 1988,
    "闪": 1989,
    "腺": 1990,
    "铜": 1991,
    "绑": 1992,
    "魂": 1993,
    "弘": 1994,
    "锐": 1995,
    "掀": 1996,
    "旋": 1997,
    "役": 1998,
    "翼": 1999,
    "煮": 2000,
    "柿": 2001,
    "铭": 2002,
    "莉": 2003,
    "扑": 2004,
    "躺": 2005,
    "媳": 2006,
    "臣": 2007,
    "渡": 2008,
    "佩": 2009,
    "柱": 2010,
    "翔": 2011,
    "卢": 2012,
    "滩": 2013,
    "饼": 2014,
    "颈": 2015,
    "歧": 2016,
    "涂": 2017,
    "抛": 2018,
    "郊": 2019,
    "荒": 2020,
    "姆": 2021,
    "巩": 2022,
    "寓": 2023,
    "绘": 2024,
    "淫": 2025,
    "皆": 2026,
    "蒸": 2027,
    "烤": 2028,
    "笼": 2029,
    "鸿": 2030,
    "坤": 2031,
    "滥": 2032,
    "彬": 2033,
    "篮": 2034,
    "屈": 2035,
    "赤": 2036,
    "怖": 2037,
    "窝": 2038,
    "荡": 2039,
    "盲": 2040,
    "斑": 2041,
    "掩": 2042,
    "侨": 2043,
    "辐": 2044,
    "脆": 2045,
    "汰": 2046,
    "亏": 2047,
    "裕": 2048,
    "伐": 2049,
    "啦": 2050,
    "莹": 2051,
    "炭": 2052,
    "碳": 2053,
    "柯": 2054,
    "匹": 2055,
    "扔": 2056,
    "碑": 2057,
    "彰": 2058,
    "臭": 2059,
    "械": 2060,
    "萍": 2061,
    "聪": 2062,
    "琦": 2063,
    "扭": 2064,
    "昆": 2065,
    "绸": 2066,
    "陌": 2067,
    "猎": 2068,
    "轿": 2069,
    "巷": 2070,
    "阔": 2071,
    "卓": 2072,
    "渴": 2073,
    "厢": 2074,
    "狼": 2075,
    "渔": 2076,
    "钻": 2077,
    "蕾": 2078,
    "轰": 2079,
    "盒": 2080,
    "遏": 2081,
    "骏": 2082,
    "夹": 2083,
    "叠": 2084,
    "尴": 2085,
    "尬": 2086,
    "弥": 2087,
    "坑": 2088,
    "坊": 2089,
    "琼": 2090,
    "辱": 2091,
    "埃": 2092,
    "缝": 2093,
    "谦": 2094,
    "憾": 2095,
    "颁": 2096,
    "苍": 2097,
    "瓷": 2098,
    "裙": 2099,
    "齿": 2100,
    "哄": 2101,
    "帽": 2102,
    "辨": 2103,
    "绳": 2104,
    "祭": 2105,
    "纱": 2106,
    "砖": 2107,
    "滴": 2108,
    "枣": 2109,
    "娇": 2110,
    "屿": 2111,
    "寨": 2112,
    "页": 2113,
    "拾": 2114,
    "茄": 2115,
    "兽": 2116,
    "彼": 2117,
    "霍": 2118,
    "殷": 2119,
    "湘": 2120,
    "侯": 2121,
    "淑": 2122,
    "葱": 2123,
    "厌": 2124,
    "鹰": 2125,
    "炉": 2126,
    "赁": 2127,
    "巾": 2128,
    "慕": 2129,
    "逛": 2130,
    "糕": 2131,
    "恼": 2132,
    "滞": 2133,
    "厘": 2134,
    "鹿": 2135,
    "薯": 2136,
    "攀": 2137,
    "棚": 2138,
    "殿": 2139,
    "慨": 2140,
    "幻": 2141,
    "甫": 2142,
    "辟": 2143,
    "蓄": 2144,
    "肢": 2145,
    "惹": 2146,
    "夸": 2147,
    "胀": 2148,
    "婷": 2149,
    "擅": 2150,
    "鞭": 2151,
    "闷": 2152,
    "虫": 2153,
    "欺": 2154,
    "腻": 2155,
    "旭": 2156,
    "剪": 2157,
    "桑": 2158,
    "羽": 2159,
    "仲": 2160,
    "诞": 2161,
    "椒": 2162,
    "穴": 2163,
    "帕": 2164,
    "贼": 2165,
    "呀": 2166,
    "淀": 2167,
    "卿": 2168,
    "鸭": 2169,
    "嫩": 2170,
    "塘": 2171,
    "佟": 2172,
    "渣": 2173,
    "罐": 2174,
    "割": 2175,
    "薛": 2176,
    "虐": 2177,
    "蔓": 2178,
    "弯": 2179,
    "焚": 2180,
    "轩": 2181,
    "膳": 2182,
    "捞": 2183,
    "馈": 2184,
    "畏": 2185,
    "咳": 2186,
    "堡": 2187,
    "帆": 2188,
    "挨": 2189,
    "框": 2190,
    "臂": 2191,
    "饿": 2192,
    "蔽": 2193,
    "拐": 2194,
    "涌": 2195,
    "匆": 2196,
    "仇": 2197,
    "壤": 2198,
    "廊": 2199,
    "绎": 2200,
    "昂": 2201,
    "豚": 2202,
    "晕": 2203,
    "溢": 2204,
    "渤": 2205,
    "葛": 2206,
    "韵": 2207,
    "泳": 2208,
    "舱": 2209,
    "咱": 2210,
    "懈": 2211,
    "蹈": 2212,
    "唇": 2213,
    "袖": 2214,
    "扯": 2215,
    "眉": 2216,
    "甄": 2217,
    "旬": 2218,
    "谊": 2219,
    "巢": 2220,
    "栋": 2221,
    "飘": 2222,
    "驰": 2223,
    "邱": 2224,
    "敦": 2225,
    "勃": 2226,
    "仰": 2227,
    "垫": 2228,
    "爹": 2229,
    "贞": 2230,
    "朵": 2231,
    "桶": 2232,
    "尹": 2233,
    "囊": 2234,
    "兑": 2235,
    "盆": 2236,
    "嘱": 2237,
    "彤": 2238,
    "钉": 2239,
    "凸": 2240,
    "脖": 2241,
    "澡": 2242,
    "枭": 2243,
    "芜": 2244,
    "灿": 2245,
    "颠": 2246,
    "哀": 2247,
    "艘": 2248,
    "踩": 2249,
    "挪": 2250,
    "娥": 2251,
    "罩": 2252,
    "熙": 2253,
    "掏": 2254,
    "谣": 2255,
    "碱": 2256,
    "歪": 2257,
    "傻": 2258,
    "俞": 2259,
    "庸": 2260,
    "娟": 2261,
    "耍": 2262,
    "罢": 2263,
    "柴": 2264,
    "誓": 2265,
    "喻": 2266,
    "剥": 2267,
    "刹": 2268,
    "愁": 2269,
    "浅": 2270,
    "嘛": 2271,
    "殴": 2272,
    "逮": 2273,
    "歇": 2274,
    "犬": 2275,
    "枝": 2276,
    "悟": 2277,
    "勾": 2278,
    "灌": 2279,
    "垂": 2280,
    "菇": 2281,
    "崛": 2282,
    "绵": 2283,
    "斥": 2284,
    "槛": 2285,
    "昭": 2286,
    "庞": 2287,
    "筋": 2288,
    "峻": 2289,
    "罕": 2290,
    "亭": 2291,
    "哦": 2292,
    "醇": 2293,
    "浑": 2294,
    "扒": 2295,
    "腕": 2296,
    "梳": 2297,
    "痰": 2298,
    "舟": 2299,
    "坠": 2300,
    "抄": 2301,
    "慌": 2302,
    "缔": 2303,
    "浆": 2304,
    "畜": 2305,
    "盯": 2306,
    "棒": 2307,
    "钩": 2308,
    "阁": 2309,
    "榄": 2310,
    "谭": 2311,
    "蒂": 2312,
    "遂": 2313,
    "傲": 2314,
    "膏": 2315,
    "驳": 2316,
    "珊": 2317,
    "揽": 2318,
    "惧": 2319,
    "兆": 2320,
    "葡": 2321,
    "踢": 2322,
    "橄": 2323,
    "勘": 2324,
    "豫": 2325,
    "稻": 2326,
    "裹": 2327,
    "龚": 2328,
    "萧": 2329,
    "壳": 2330,
    "斜": 2331,
    "骤": 2332,
    "喂": 2333,
    "逗": 2334,
    "泼": 2335,
    "遮": 2336,
    "慑": 2337,
    "娶": 2338,
    "茜": 2339,
    "捉": 2340,
    "粒": 2341,
    "阐": 2342,
    "痴": 2343,
    "凑": 2344,
    "秒": 2345,
    "趟": 2346,
    "玫": 2347,
    "芦": 2348,
    "肆": 2349,
    "刮": 2350,
    "楠": 2351,
    "皱": 2352,
    "倩": 2353,
    "叉": 2354,
    "鼠": 2355,
    "谎": 2356,
    "抹": 2357,
    "棍": 2358,
    "梨": 2359,
    "葩": 2360,
    "缠": 2361,
    "醋": 2362,
    "祈": 2363,
    "芬": 2364,
    "搏": 2365,
    "吞": 2366,
    "溃": 2367,
    "熬": 2368,
    "淋": 2369,
    "毯": 2370,
    "冤": 2371,
    "顽": 2372,
    "酿": 2373,
    "萄": 2374,
    "耶": 2375,
    "洒": 2376,
    "邸": 2377,
    "羞": 2378,
    "吾": 2379,
    "愉": 2380,
    "侈": 2381,
    "茅": 2382,
    "箭": 2383,
    "蛇": 2384,
    "虹": 2385,
    "悼": 2386,
    "砍": 2387,
    "卸": 2388,
    "瘾": 2389,
    "匙": 2390,
    "勿": 2391,
    "挽": 2392,
    "雇": 2393,
    "羡": 2394,
    "浸": 2395,
    "宙": 2396,
    "荧": 2397,
    "扇": 2398,
    "蒜": 2399,
    "晖": 2400,
    "烹": 2401,
    "碧": 2402,
    "晴": 2403,
    "敛": 2404,
    "鑫": 2405,
    "颂": 2406,
    "喉": 2407,
    "苑": 2408,
    "膀": 2409,
    "嫦": 2410,
    "躁": 2411,
    "衍": 2412,
    "跪": 2413,
    "枢": 2414,
    "碌": 2415,
    "穆": 2416,
    "叛": 2417,
    "潭": 2418,
    "靓": 2419,
    "剖": 2420,
    "僧": 2421,
    "牲": 2422,
    "膝": 2423,
    "削": 2424,
    "谴": 2425,
    "懒": 2426,
    "咽": 2427,
    "绒": 2428,
    "檬": 2429,
    "椰": 2430,
    "彦": 2431,
    "筒": 2432,
    "儒": 2433,
    "帜": 2434,
    "屠": 2435,
    "屁": 2436,
    "隙": 2437,
    "虾": 2438,
    "墩": 2439,
    "咋": 2440,
    "斤": 2441,
    "嬛": 2442,
    "僵": 2443,
    "蝇": 2444,
    "寸": 2445,
    "宰": 2446,
    "撰": 2447,
    "詹": 2448,
    "漆": 2449,
    "谜": 2450,
    "粹": 2451,
    "酱": 2452,
    "逝": 2453,
    "翁": 2454,
    "兔": 2455,
    "瑶": 2456,
    "乙": 2457,
    "瑰": 2458,
    "钥": 2459,
    "橙": 2460,
    "矩": 2461,
    "坝": 2462,
    "扛": 2463,
    "烫": 2464,
    "茂": 2465,
    "痒": 2466,
    "栓": 2467,
    "硝": 2468,
    "鲍": 2469,
    "谅": 2470,
    "狮": 2471,
    "卦": 2472,
    "臀": 2473,
    "渗": 2474,
    "寡": 2475,
    "佐": 2476,
    "瞒": 2477,
    "窄": 2478,
    "墅": 2479,
    "睿": 2480,
    "蕴": 2481,
    "枚": 2482,
    "蕉": 2483,
    "窦": 2484,
    "帘": 2485,
    "沫": 2486,
    "辜": 2487,
    "竭": 2488,
    "秉": 2489,
    "瘤": 2490,
    "昔": 2491,
    "妮": 2492,
    "漠": 2493,
    "亟": 2494,
    "勋": 2495,
    "琪": 2496,
    "娄": 2497,
    "牺": 2498,
    "翠": 2499,
    "炫": 2500,
    "耽": 2501,
    "煎": 2502,
    "阜": 2503,
    "禧": 2504,
    "榆": 2505,
    "蛮": 2506,
    "卵": 2507,
    "菠": 2508,
    "旱": 2509,
    "铲": 2510,
    "煌": 2511,
    "璐": 2512,
    "狭": 2513,
    "氨": 2514,
    "糟": 2515,
    "阱": 2516,
    "屌": 2517,
    "溜": 2518,
    "噩": 2519,
    "耻": 2520,
    "沾": 2521,
    "悍": 2522,
    "蜡": 2523,
    "愧": 2524,
    "鼎": 2525,
    "丛": 2526,
    "讳": 2527,
    "钧": 2528,
    "溶": 2529,
    "泊": 2530,
    "熏": 2531,
    "矫": 2532,
    "赂": 2533,
    "巍": 2534,
    "渭": 2535,
    "诀": 2536,
    "殡": 2537,
    "讶": 2538,
    "俏": 2539,
    "募": 2540,
    "嗽": 2541,
    "郝": 2542,
    "涯": 2543,
    "呕": 2544,
    "锤": 2545,
    "莎": 2546,
    "乾": 2547,
    "沪": 2548,
    "黛": 2549,
    "铀": 2550,
    "寂": 2551,
    "淇": 2552,
    "筱": 2553,
    "骚": 2554,
    "庚": 2555,
    "蹲": 2556,
    "黏": 2557,
    "叮": 2558,
    "宵": 2559,
    "霜": 2560,
    "骄": 2561,
    "邪": 2562,
    "沦": 2563,
    "逊": 2564,
    "兜": 2565,
    "粪": 2566,
    "硫": 2567,
    "甩": 2568,
    "撼": 2569,
    "撕": 2570,
    "饲": 2571,
    "靡": 2572,
    "雯": 2573,
    "夷": 2574,
    "沸": 2575,
    "蒲": 2576,
    "勉": 2577,
    "绊": 2578,
    "粘": 2579,
    "乖": 2580,
    "枕": 2581,
    "耿": 2582,
    "缮": 2583,
    "螺": 2584,
    "馅": 2585,
    "媛": 2586,
    "碟": 2587,
    "粤": 2588,
    "陋": 2589,
    "丘": 2590,
    "衅": 2591,
    "奠": 2592,
    "茎": 2593,
    "函": 2594,
    "堤": 2595,
    "猴": 2596,
    "疤": 2597,
    "冀": 2598,
    "翰": 2599,
    "敷": 2600,
    "桩": 2601,
    "鞍": 2602,
    "丸": 2603,
    "曙": 2604,
    "垄": 2605,
    "匿": 2606,
    "钞": 2607,
    "彪": 2608,
    "赟": 2609,
    "茨": 2610,
    "嘲": 2611,
    "塌": 2612,
    "裔": 2613,
    "蓉": 2614,
    "睐": 2615,
    "酶": 2616,
    "瘫": 2617,
    "驴": 2618,
    "隋": 2619,
    "郅": 2620,
    "绣": 2621,
    "蠕": 2622,
    "囧": 2623,
    "垣": 2624,
    "涩": 2625,
    "潇": 2626,
    "泻": 2627,
    "饥": 2628,
    "铃": 2629,
    "闺": 2630,
    "挫": 2631,
    "衫": 2632,
    "俑": 2633,
    "妓": 2634,
    "邢": 2635,
    "簿": 2636,
    "藤": 2637,
    "皖": 2638,
    "贬": 2639,
    "捏": 2640,
    "磕": 2641,
    "垢": 2642,
    "柠": 2643,
    "鹤": 2644,
    "惟": 2645,
    "逾": 2646,
    "橘": 2647,
    "杠": 2648,
    "魄": 2649,
    "淳": 2650,
    "崩": 2651,
    "恳": 2652,
    "埠": 2653,
    "溯": 2654,
    "绯": 2655,
    "垒": 2656,
    "喘": 2657,
    "兹": 2658,
    "焕": 2659,
    "瑟": 2660,
    "蓬": 2661,
    "鹅": 2662,
    "灶": 2663,
    "侥": 2664,
    "侄": 2665,
    "溺": 2666,
    "挚": 2667,
    "抖": 2668,
    "坎": 2669,
    "怜": 2670,
    "蚀": 2671,
    "晃": 2672,
    "睹": 2673,
    "讽": 2674,
    "奎": 2675,
    "霆": 2676,
    "莞": 2677,
    "炖": 2678,
    "舶": 2679,
    "挟": 2680,
    "玄": 2681,
    "洽": 2682,
    "芽": 2683,
    "鄂": 2684,
    "仕": 2685,
    "袍": 2686,
    "删": 2687,
    "遣": 2688,
    "咒": 2689,
    "屯": 2690,
    "茫": 2691,
    "甸": 2692,
    "妍": 2693,
    "轧": 2694,
    "枯": 2695,
    "剿": 2696,
    "敞": 2697,
    "歹": 2698,
    "扁": 2699,
    "岐": 2700,
    "沛": 2701,
    "萎": 2702,
    "戈": 2703,
    "恭": 2704,
    "崖": 2705,
    "磁": 2706,
    "拌": 2707,
    "嚼": 2708,
    "庾": 2709,
    "枉": 2710,
    "瞄": 2711,
    "谍": 2712,
    "畴": 2713,
    "夯": 2714,
    "濛": 2715,
    "诫": 2716,
    "牟": 2717,
    "雁": 2718,
    "闫": 2719,
    "堕": 2720,
    "暨": 2721,
    "菊": 2722,
    "瞻": 2723,
    "泣": 2724,
    "毙": 2725,
    "攒": 2726,
    "栽": 2727,
    "赃": 2728,
    "弗": 2729,
    "嫖": 2730,
    "億": 2731,
    "祉": 2732,
    "澜": 2733,
    "囤": 2734,
    "睁": 2735,
    "庐": 2736,
    "祛": 2737,
    "寞": 2738,
    "谬": 2739,
    "覃": 2740,
    "咏": 2741,
    "钦": 2742,
    "翘": 2743,
    "蘑": 2744,
    "饶": 2745,
    "辰": 2746,
    "凰": 2747,
    "橡": 2748,
    "刃": 2749,
    "斧": 2750,
    "栈": 2751,
    "棵": 2752,
    "蜗": 2753,
    "卉": 2754,
    "蚌": 2755,
    "伞": 2756,
    "腥": 2757,
    "桐": 2758,
    "蝶": 2759,
    "凄": 2760,
    "冉": 2761,
    "傍": 2762,
    "寝": 2763,
    "荆": 2764,
    "爵": 2765,
    "吏": 2766,
    "舅": 2767,
    "掷": 2768,
    "奕": 2769,
    "蜀": 2770,
    "狐": 2771,
    "碾": 2772,
    "琐": 2773,
    "髓": 2774,
    "糙": 2775,
    "弦": 2776,
    "肴": 2777,
    "铅": 2778,
    "撬": 2779,
    "荤": 2780,
    "拽": 2781,
    "讹": 2782,
    "胰": 2783,
    "阮": 2784,
    "馒": 2785,
    "卑": 2786,
    "昧": 2787,
    "喀": 2788,
    "仆": 2789,
    "疡": 2790,
    "骆": 2791,
    "岂": 2792,
    "膨": 2793,
    "奴": 2794,
    "棺": 2795,
    "衬": 2796,
    "芹": 2797,
    "烁": 2798,
    "亩": 2799,
    "婿": 2800,
    "浊": 2801,
    "暑": 2802,
    "噪": 2803,
    "铮": 2804,
    "俪": 2805,
    "焰": 2806,
    "痘": 2807,
    "斩": 2808,
    "渊": 2809,
    "捆": 2810,
    "藻": 2811,
    "坪": 2812,
    "凳": 2813,
    "嚣": 2814,
    "咎": 2815,
    "哗": 2816,
    "剔": 2817,
    "腌": 2818,
    "辙": 2819,
    "缉": 2820,
    "鞠": 2821,
    "妄": 2822,
    "煽": 2823,
    "嗓": 2824,
    "郡": 2825,
    "畸": 2826,
    "酝": 2827,
    "渎": 2828,
    "鲨": 2829,
    "佑": 2830,
    "躬": 2831,
    "霉": 2832,
    "唾": 2833,
    "藉": 2834,
    "诵": 2835,
    "筛": 2836,
    "盔": 2837,
    "镖": 2838,
    "咐": 2839,
    "拭": 2840,
    "冈": 2841,
    "疚": 2842,
    "杉": 2843,
    "裴": 2844,
    "芒": 2845,
    "憋": 2846,
    "栖": 2847,
    "椎": 2848,
    "葫": 2849,
    "竖": 2850,
    "蹄": 2851,
    "瑜": 2852,
    "吨": 2853,
    "赐": 2854,
    "畔": 2855,
    "坟": 2856,
    "飙": 2857,
    "饺": 2858,
    "株": 2859,
    "咪": 2860,
    "钠": 2861,
    "昕": 2862,
    "闸": 2863,
    "揣": 2864,
    "觅": 2865,
    "迄": 2866,
    "涡": 2867,
    "脊": 2868,
    "诟": 2869,
    "淹": 2870,
    "莓": 2871,
    "啸": 2872,
    "炅": 2873,
    "酵": 2874,
    "枫": 2875,
    "蓓": 2876,
    "杏": 2877,
    "拎": 2878,
    "垮": 2879,
    "蟹": 2880,
    "帐": 2881,
    "樱": 2882,
    "芥": 2883,
    "熄": 2884,
    "嘘": 2885,
    "葆": 2886,
    "轴": 2887,
    "巫": 2888,
    "砂": 2889,
    "钮": 2890,
    "霖": 2891,
    "壶": 2892,
    "嘟": 2893,
    "拢": 2894,
    "梗": 2895,
    "壹": 2896,
    "倦": 2897,
    "雌": 2898,
    "瞧": 2899,
    "渝": 2900,
    "麟": 2901,
    "瞩": 2902,
    "搓": 2903,
    "拧": 2904,
    "铸": 2905,
    "僚": 2906,
    "酚": 2907,
    "蹂": 2908,
    "躏": 2909,
    "雀": 2910,
    "搅": 2911,
    "饪": 2912,
    "苛": 2913,
    "漱": 2914,
    "怠": 2915,
    "稽": 2916,
    "璇": 2917,
    "埔": 2918,
    "豁": 2919,
    "乞": 2920,
    "榕": 2921,
    "抒": 2922,
    "烨": 2923,
    "胳": 2924,
    "疮": 2925,
    "珺": 2926,
    "淤": 2927,
    "蔚": 2928,
    "颅": 2929,
    "佣": 2930,
    "酮": 2931,
    "缸": 2932,
    "晏": 2933,
    "芯": 2934,
    "晦": 2935,
    "缚": 2936,
    "澈": 2937,
    "婕": 2938,
    "膊": 2939,
    "惫": 2940,
    "侮": 2941,
    "烘": 2942,
    "瑛": 2943,
    "磅": 2944,
    "丙": 2945,
    "妖": 2946,
    "凿": 2947,
    "勺": 2948,
